{"quotes":["To, że milczę, nie znaczy, że nie mam nic do powiedzenia.","Lepiej zaliczać się do niektórych, niż do wszystkich.","Czytanie książek to najpiękniejsza zabawa, jaką sobie ludzkość wymyśliła.","Książki są lustrem: widzisz w nich tylko to co, już masz w sobie.","Dobrze widzi się tylko sercem. Najważniejsze jest niewidoczne dla oczu.","W chwili, kiedy zastanawiasz się czy kogoś kochasz, przestałeś go już kochać na zawsze.","Kocha się za nic. Nie istnieje żaden powód do miłości.","(...) ludzie mają wrodzony talent do wybierania właśnie tego, co dla nich najgorsze.","Miłość nie polega na tym, aby wzajemnie sobie się przyglądać, lecz aby patrzeć razem w tym samym kierunku.","Pokój bez książek to jak ciało bez duszy.","Życie jest jak pudełko czekoladek - nigdy nie wiesz, co ci się trafi.","Pozbierać jest się dziesięć razy trudniej, niż rozsypać.","Kto czyta książki, żyje podwójnie.","Przyjaźń rodzi się w momencie, gdy jedna osoba mówi do drugiej: 'Co? Ty też? Myślałem, że tylko ja'.","- Na pustyni jest się trochę samotnym. - Równie samotnym jest się wśród ludzi.","Przyjaciele są jak ciche anioły, które podnoszą nas, kiedy nasze skrzydła zapominają jak latać.","Nie żałuj umarłych, Harry, żałuj żywych, a przede wszystkim tych, którzy żyją bez miłości.","Kochać kogoś, to przede wszystkim pozwalać mu na to, żeby był, jaki jest.","Dopóki nie skorzystałem z Internetu, nie wiedziałem, że na świecie jest tylu idiotów.","Istniejemy póki ktoś o nas pamięta.","Kiedy łamiesz zasady, łam je mocno i na dobre.","Wiesz... gdy się jest bardzo smutnym, lubi się zachody słońca…","Najpiękniejszych chwil w życiu nie zaplanujesz. One przyjdą same.","Jeżeli zabałaganione biurko jest oznaką zabałaganionego umysłu, oznaką czego jest puste biurko?","Miałem zły dzień. Tydzień. Miesiąc. Rok. Życie. Cholera jasna.","Kochać to niszczyć, a być kochanym, to zostać zniszczonym.","Zawsze trzeba być ostrożnym z książkami i z tym, co w nich jest, bo słowa mają moc zmieniania ludzi.","Pamiętaj, że człowiek się zmienia, jednak jego przeszłość nigdy.","Nic tak nie irytuje ludzi, którzy chcą ci obrzydzić życie, jak to, że zachowujesz się, jak gdybyś tego nie zauważał.","Kto szuka, ten najczęściej coś znajduje, niestety czasem zgoła nie to, czego mu potrzeba.","Prawdziwa miłość oznacza,że zależy ci na szczęściu drugiego człowieka bardziej niż na własnym, bez względu na to, przed jak bolesnymi wyborami stajesz.","Jeśli ktoś kocha nas aż tak bardzo, to nawet jak odejdzie na zawsze, jego miłość będzie nas zawsze chronić.","...ten, kto kocha naprawdę, kocha w milczeniu, uczynkiem, a nie słowami.","Nigdy nie ma się drugiej okazji, żeby zrobić pierwsze wrażenie.","Każdy człowiek jest jak Księżyc. Ma swoją drugą stronę, której nie pokazuje nikomu.","Kocham cię. Będę cię kochał do dnia, w którym umrę. A jeśli po tym jest jakieś życie, to wtedy też będę cię kochał.","Strzeż się tego, kto czytał tylko jedną książkę.","Lepiej kochać, a potem płakać. Następna bzdura. Wierzcie mi, wcale nie lepiej. Nie pokazujcie mi raju, żeby potem go spalić.","To możliwość spełnienia marzeń sprawia, że życie jest tak fascynujące.","- Sen jest dobry. - stwierdził. - Ale książki są lepsze.","Słowami też można dotykać. Nawet czulej niż dłońmi.","Są takie wydarzenia, które - przeżyte wspólnie - muszą się zakończyć przyjaźnią...","Na zawsze ponosisz odpowiedzialność za to, co oswoiłeś.","Najbardziej odczujesz brak jakiejś osoby, kiedy będziesz siedział obok niej i będziesz wiedział, że ona nigdy nie będzie twoja.","O miłości wiemy niewiele. Z miłością jest jak z gruszką. Gruszka jest słodka i ma kształt. Spróbujcie zdefiniować kształt gruszki.","Wolę jedno życie z Tobą niż samotność przez wszystkie ery tego świata.","Ludzie są gotowi wierzyć we wszystko, tylko nie w prawdę.","Lepiej bez celu iść naprzód niż bez celu stać w miejscu, a z pewnością o niebo lepiej, niż bez celu się cofać.","To, że twoja wrażliwość uczuciowa mieści się w łyżeczce od herbaty, nie świadczy o tym, że wszyscy są tak upośledzeni.","Życia nie mierzy się ilością oddechów, ale ilością chwil, które zapierają dech w piersiach.","Jest śmierć i podatki, ale podatki są gorsze, bo śmierć przynajmniej nie trafia się człowiekowi co roku.","Mówienie jest rzeczą głupców, milczenie- tchórzy a słuchanie rzeczą mędrców.","Zwierzęta w ogrodzie patrzyły to na świnię, to na człowieka, potem znów na świnię i na człowieka, ale nikt już nie mógł się połapać, kto jest kim.","Jedynym sposobem pozbycia się pokusy jest uleganie jej.","Zawsze na świecie ktoś na kogoś czeka.","Moje idee to gwiazdy, których nie potrafię ułożyć w konstelacje.","Człowiek to rzeczownik, a rzeczownikiem rządzą przypadki.","Wiesz jakie jest najgorsze uczucie, jakie mogę sobie wyobrazić? Nie ufać osobie, którą się kocha najbardziej na świecie.","Jutro jest zawsze czyste, nieskalane żadnym błędem.","Tylko dwie rzeczy są nieskończone: wszechświat oraz ludzka głupota, choć nie jestem pewien co do tej pierwszej.","Ludzie znają dziś cenę wszystkiego, nie znając wartości niczego.","Świat nie jest instytucją zajmującą się spełnianiem życzeń.","Niektóre drogi trzeba pokonywać samotnie.","Niestety, człowiek najbardziej nienawidzi kogoś, na kim mu kiedyś zależało.","Zapominamy, że życie jest kruche, delikatne, że nie trwa wiecznie. Zachowujemy się wszyscy, jak byśmy byli nieśmiertelni. Codziennie patrz na świat, jakbyś oglądał go po raz pierwszy.","Umysł zaś potrzebuje książek, podobnie jak miecz potrzebuje kamienia do ostrzenia, jeśli ma oczywiście zachować ostrość.","Zwykli ludzie nie wiedzą ile dla kogoś zamkniętego znaczą książki.","I kiedy czegoś gorąco pragniesz, to cały wszechświat sprzyja potajemnie twojemu pragnieniu.","Jeśli możesz żyć wiecznie, to musisz wiedzieć po co żyjesz.","Każdy samotnik, choćby się zaklinał, że tak nie jest, pozostanie samotny nie dlatego, że lubi,ale dlatego, że próbował stać się częścią świata, ale nie mógł, bo doznawał ciągłych rozczarowań ze strony ludzi.","Trzeba coś kochać, żeby to znienawidzić.","Zagłuszanie bólu na jakiś czas sprawia, że powraca ze zdwojoną siłą.","Żyj tak, jakbyś miał umrzeć jutro. Ucz się tak, jakbyś miał żyć wiecznie.","Człowiek naraża się na łzy, gdy raz pozwoli się oswoić.","[...] niewiele rzeczy ma na człowieka tak wielki wpływ jak pierwsza książka, która od razu trafia do jego serca.","Przyjacielu, jeśli będzie ci dane żyć sto lat, to ja chciałby żyć sto lat minus jeden dzień, abym nie musiał żyć ani jednego dnia bez ciebie.","Śmierć będzie ostatnim wrogiem, który zostanie zniszczony.","A wie pan co jest najlepszego w złamanym sercu? (...) Tak naprawdę można je złamać tylko raz. Reszta to ledwie zadrapania","Ludzie, którzy nie potrzebują innych ludzi, potrzebują innych ludzi, by im okazywać, że są ludźmi, którzy nie potrzebują innych ludzi.","Mogłaby zamknąć oczy, udawać, że wszystko jest w porządku. Wiedziała jednak, że nie da się żyć z zamkniętymi oczami.","Wielu spośród żyjących zasługuje na śmierć. A niejeden z tych, którzy umierają zasługuje na życie. Czy możesz ich nim obdarzyć? Nie bądź więc tak pochopny w ferowaniu wyroków śmierci, nawet bowiem najmądrzejszy nie wszystko wie.","Strach tnie głębiej niż miecze.","Czytać to bardziej żyć, to żyć intensywniej.","Cicho, cicho dzieci. To nie demony, nie diabły... Gorzej. To ludzie.","Pluń na wszystko, co minęło: na własną boleść i na cudzą nikczemność... Wybierz sobie jakiś cel, jakikolwiek i zacznij nowe życie.","Im mniej człowiek wie, tym łatwiej mu żyć. Wiedza daje wolność, ale unieszczęśliwia.","Dziura w moim sercu ma twój kształt i nikt inny do niej nie pasuje.","Nie mogę uwierzyć, że tak normalnie wyglądam na zewnątrz, choć w środku mam kompletne pobojowisko.","Śmierć jest łatwa, prosta, życie jest trudniejsze.","Czytelnik może żyć życiem tysiąca ludzi, zanim umrze.(…)Człowiek, który nie czyta, ma tylko jedno życie.","Nadchodzi czas, kiedy będzie trzeba wybrać między tym co dobre, a tym co łatwe.","Jeżeli będę zajmował się tym, co myślą głupcy, nie będę miał czasu na to, o czym myślą ludzie inteligentni.","Kiedy myślisz, że gorzej już być nie może, zacznij się walić deską po nodze. Zobaczysz jaką poczujesz ulgę gdy przestaniesz.","Pamiętam każdą wspólnie spędzoną chwilę. A w każdej było coś wspaniałego. Nie potrafię wybrać żadnej z nich i powiedzieć: ta znaczyła więcej niż pozostałe.","Gdybyś był w połowie tak zabawny za jakiego się uważasz, mój chłopcze, byłbyś dwa razy bardziej zabawny niż jesteś.","To tylko nasza, a nie gwiazd naszych wina.","Skoro nie możesz powiedzieć prawdy ludziom, na których najbardziej ci zależy, w rezultacie samego siebie też oszukujesz.","Nigdy nie wiesz, ile czasu ci zostało.","Drobna uwaga. Na pewno umrzecie.","Patrząc na ciemność lub śmierć boimy się nieznanego - niczego więcej.","Ludzie potrzebują wiary w bogów, choćby dlatego, że tak trudno jest wierzyć w ludzi.","Niewiele rzeczy tak bardzo oszukuje jak wspomnienia.","Co mnie nie zabije... lepiej niech zacznie uciekać.","Ludzie nie rodzą się dobrzy albo źli. Rodzą się z pewnymi skłonnościami, ale liczy się sposób, w jaki żyją. I to, jakich ludzi poznają.","Ludzie z wiekiem nie stają się lepsi, stają się tylko sprytniejsi. Kiedy jesteś starszy i mądrzejszy, to wcale nie przestajesz obrywać skrzydełek muchom, po prostu potrafisz wymyślić lepsze powody, żeby to usprawiedliwić.","Niszczenie jest znacznie łatwiejsze od tworzenia.","Być kobietą to strasznie trudne zajęcie, bo polega głównie na zadawaniu się z mężczyznami.","Nikt nie lubi samotności. Ja tylko nie próbuję się z nikim na siłę zaprzyjaźniać. To prowadzi do rozczarowań.","Lepiej nikomu nic nie opowiadajcie. Bo jak opowiecie – zaczniecie tęsknić.","Mówisz, że kochasz deszcz, a rozkładasz parasolkę, gdy zaczyna padać. Mówisz, że kochasz słońce, a chowasz się w cieniu, gdy zaczyna świecić. Mówisz, że kochasz wiatr, a zamykasz okno, gdy zaczyna wiać. Właśnie dlatego boję się, kiedy mówisz, że mnie kochasz.","Prawda to cudowna i straszliwa rzecz, więc trzeba się z nią obchodzić ostrożnie.","Mowa jest źródłem nieporozumień.","Źle czy dobrze, okaże się później. Ale trzeba działać, śmiało chwytać życie za grzywę. Wierz mi, malutka, żałuje się wyłącznie bezczynności, niezdecydowania, wahania. Czynów i decyzji, choć niekiedy przynoszą smutek i żal, nie żałuje się.","Nie masz wpływu na to, że ktoś cię zrani na tym świecie, staruszku, ale masz coś do powiedzenia na temat tego, kim ta osoba będzie. Podoba mi się mój wybór","Ze wszystkich rzeczy wiecznych, miłość trwa najkrócej...","...bo człowiek może wytrzymać tydzień bez picia, dwa tygodnie bez jedzenia, całe lata bez dachu nad głową, ale nie może znieść samotności.","Czas, im bardziej jest pusty, tym szybciej płynie. Życie pozbawione znaczenia przemyka obok, jak pociąg niezatrzymujący się na stacji.","To w porządku kochać kogoś bez wzajemności, dopóki ten ktoś jest wart miłości. Dopóki na nią zasługuje.","Mylisz niebo z gwiazdami odbitymi nocą na powierzchni stawu.","Wiesz, Prosiaczku...miłość jest wtedy...kiedy kogoś lubimy...za bardzo.","Ludzie mają irytujący zwyczaj pamiętania rzeczy, których nie powinni pamiętać.","Miłość jest ślepa. Im mocniej się kogoś kocha, tym bardziej irracjonalnie się postępuje.","Ja nie szukam żadnych kłopotów - to kłopowy zwykle znajdują mnie.","Ludzie mają zbyt mało czasu, aby cokolwiek poznać. Kupują w sklepach rzeczy gotowe. A ponieważ nie ma magazynów z przyjaciółmi, więc ludzie nie mają przyjaciół.","Bo są dwa rodzaje bólu, Oskarku. Cierpienie fizyczne i cierpienie duchowe. Cierpienie fizyczne się znosi. Cierpienie duchowe się wybiera.","To fakt. A fakty to najbardziej uparta rzecz pod słońcem.","Spędzasz całe swoje życie w labiryncie, zastanawiając się, jak któregoś dnia z niego uciekniesz i jakie niesamowite to będzie uczucie, wmawiając sobie, że przyszłość pomaga ci przetrwać, ale nigdy tego nie robisz. Wykorzystujesz przyszłość, aby uciec od teraźniejszości.","Boże dopomóz mi być takim człowiekiem, za jakiego uważa mnie mój pies.","Nie można wymazać z pamięci wszystkiego, co sprawia ból.","Zabił się, bo kochał życie.","[...]ciemność nie zawsze oznacza zło, a światło nie zawsze niesie za sobą dobro.","Uważam, że zdrowo jest być samemu przez większość czasu. Przebywanie w towarzystwie, nawet najlepszym, szybko staje się nużące i wyczerpujące. Uwielbiam być sam. Nigdy nie spotkałem przyjaciela, który byłby równie przyjazny jak samotność. Jesteśmy zwykle bardziej samotni, kiedy wychodzimy między ludzi, niż kiedy zostajemy w domu.","[...] cuda nie zdarzają się nikomu z wyjątkiem tych szczęśliwych czubków, którzy widzą je wszędzie.","Nadzieja bierze mnie w ramiona i trzyma w swoich objęciach, ociera mi łzy i mówi, że dziś, jutro, za dwa dni wszystko będzie dobrze, a ja jestem na tyle szalona, że ośmielam się w to wierzyć.","I niech los zawsze wam sprzyja","Miłość czyni nas kłamcami.","Normalność to pierwszy symptom śmiertelnej choroby.","Poezję pisze się łzami, powieść krwią, a historię rozczarowaniem.","Nie składaj obietnic, jeśli nie jesteś pewny, czy zamierzasz ich dotrzymać.","A kiedy trzeba, na śmierć idą po kolei. Jak kamienie przez Boga rzucane na szaniec.","Książki muszą być ciężkie, bo w nich jest cały świat.","Ten, kto skacze do nieba, może upaść, to prawda. Ale może też poszybować w górę.","Nie ma powodów by bać się trupów (...) bać się należy raczej żywych.","Ciężko jest znaleźć słowa, kiedy człowiek ma naprawdę coś do powiedzenia.","Szczęście wśród inteligentnych osób to najrzadsza rzecz, jaką znam.","Jesteśmy niestałymi, głupimi istotami ze słabą pamięcią i ogromnym darem do samozniszczenia.","Samotnym jest się tylko wtedy, gdy ma się na to czas.","Szkoda, że nie możemy zatrzymać tej chwili, tu i teraz, żeby żyć w niej na zawsze.","Ten, kto raz nie złamie w sobie tchórzostwa, będzie umierał ze strachu do końca swoich dni.","Nigdy nie kocha się za bardzo.","Nie wszystko jest tym, na co wygląda, a ludzie nie zawsze są tymi, za których się podają.","Oszukujemy siebie tak często, że gdyby nam za to płacili, moglibyśmy się spokojnie utrzymać.","W życiu bowiem istnieją rzeczy, o które warto walczyć do samego końca.","To, że milczę, nie znaczy, że nie mam nic do powiedzenia.","Wielu ludzi wkracza w nasze życie zupełnie przypadkowo. Niektórzy pojawiają się na kilka dni, inni niekiedy nawet tylko na kilka godzin. Nieliczni pozostają z nami na zawsze.","Czasami człowiek sądzi, że ujrzał już dno studni ludzkiej głupoty, ale spotyka kogoś, dzięki komu dowiaduje się, że ta studnia jednak nie ma dna.","Uświadamiam sobie nagle, że umieranie jest proste. To życie jest trudne.","Czasami to, co najbardziej prawdziwe, dzieje się tylko w wyobraźni. Wspominamy tylko to, co nigdy się nie wydarzyło.","Ach, muzyka[...] To magia większa od wszystkiego, co my tu robimy!","Muszę to sobie zapamiętać, na wypadek, gdyby kiedyś zaczęło mnie to obchodzić.","Wydawało się, że to było całe wieki temu, jakbyśmy przeżyli krótką, ale mimo to nieskończoną wieczność. Niektóre wieczności są większe niż inne.","Armageddon was yesterday, today we have a serious problem.","Obojętność i lekceważenie często wyrządzają więcej krzywd niż jawna niechęć...","(...) bo dla mnie prawdziwymi ludźmi są szaleńcy ogarnięci szałem życia, szałem rozmowy, chęcią zbawienia, pragnący wszystkiego naraz, ci, co nigdy nie ziewają, nie plotą banałów, ale płoną, płoną, płoną, jak bajeczne race eksplodujące niczym pająki na tle gwiazd, aż nagle strzela niebieskie jądro i tłum krzyczy „Oooo!”","Postanowiłem zostać w łóżku do południa. Może do tego czasu szlag trafi połowę świata i życie będzie o połowę lżejsze.","Nawet dziwna miłość jest lepsza od braku miłości.","Uczeni wyliczyli, że jest tylko jedna szansa na bilion, by zaistniało coś tak całkowicie absurdalnego. Jednak magowie obliczyli, że szanse jedna na bilion sprawdzają się w dziewięciu przypadkach na dziesięć.","Nawet w obliczu śmierci przyjemna jest świadomość posiadania przyjaciela.","Rzeczy, które posiadasz w końcu zaczynają posiadać ciebie.","Śmierć nie jest przeciwieństwem życia, a jego częścią.","Jeśli chcesz wychować zagorzałego ateistę, musisz udzielać mu surowych lekcji religii. To zawsze owocuje dobrymi skutkami.","W miłości nigdy nie jest za późno na drugą szansę.","Ten, który kocha, powinien dzielić los tego, kogo kocha.","Czasem niebezpiecznie jest wyjść z domu, gdy staniesz na drodze, nigdy nie wiadomo, dokąd cię nogi poniosą.","Głupich nie sieją, sami wschodzą.","Prawda jest taka, że ludzie mają pewną wspaniałą cechę. Zmieniają się.","Tam gdzie dziś piętrzą się góry, będą kiedyś morza tam gdzie dziś wełnią się morza, będą kiedyś pustynie. A głupota pozostanie głupotą.","Bo żyć możesz tylko tym, za co zgodzisz się umrzeć.","Ślady, które ludzie pozostawiają po sobie, zbyt często są bliznami.","Nic nigdy nie zdarza się tak, jak to sobie wyobrażamy. [...] Z drugiej strony, jeśli sobie niczego nie wyobrażasz, nigdy nic się nie wydarza.","Podobno Bóg kocha człowieka bezwarunkową miłością. Jak na bezwarunkową miłość, to cholernie dużo tych warunków.","Wszystkie zwierzęta są sobie równe, ale niektóre są równiejsze od innych.","Zachowaj tylko te wspomnienia, które dają ci radość.","Któż to ci powiedział, że nie ma już na świecie prawdziwej, wiernej, wiecznej miłości? A niechże wyrwą temu kłamcy jego plugawy język!","Nigdy nie zapominaj o tym, kim jesteś, bo świat na pewno o tym nie zapomni. Uczyń z tego swoją siłę, a wtedy przestanie to być twoim słabym punktem. Zrób z tego swoją zbroję, a nikt nie użyje tego przeciwko tobie.","Nie mogę żyć bez mego życia! Nie mogę żyć bez mojej duszy!","Ogień jest zaraźliwy! I jeśli my płoniemy, ty płoniesz razem z nami.","Normalność wcale nie jest taka dobra, jak się wydaje.","Życie nie jest życiem, jeśli się przez nie tylko prześlizgniesz. Wiem, że jego istota polega na tym, by znaleźć rzeczy, które mają znaczenie, i trzymać się ich, walczyć o nie i nie odpuścić.","Samotność to obejmowanie kogoś, kogo kochasz. Gdy wiesz, że nigdy więcej nie obejmiesz go znowu.","Prawda jest straszna, ale niewiedza jeszcze gorsza.","Nasza miłość jak wiatr - nie możesz jej ujrzeć, lecz możesz ją poczuć.","Ludzi nie kocha się za to, że są doskonali, tylko pomimo to, że tacy nie są.","Grzeczne dziewczynki idą do nieba, niegrzeczne tam dokąd chcą.","Wszyscy dorośli byli kiedyś dziećmi, ale niewielu z nich pamięta o tym.","Czasami, aby coś ukryć, najlepiej robić to na oczach wszystkich.","Naprawdę kocha się tylko raz w życiu, Julianie, nawet jeśli człowiek tego nie zauważa.","Określać znaczy ograniczać.","Nie, piekło nie ma nic wspólnego z miejscem- piekło wiąże się z ludźmi. Może to ludzie są piekłem.","Człowiek jest najgłębiej uzależniony od swojego odbicia w duszy drugiego człowieka.","Człowiek jest wrażliwy, bo zna ból i krzywdę.","Błędy też się dla mnie liczą. Nie wykreślam ich ani z życia, ani z pamięci. I nigdy nie winię za nie innych.","Sekret wart jest tyle, ile warci są ludzie, przed którymi powinniśmy go strzec.","Codziennie patrz na świat, jakbyś oglądał go po raz pierwszy.","Wielcy ludzie nie rodzą się wielkimi, tylko się nimi stają.","Nie ufam tym, którzy są przekonani, że mają wielu przyjaciół. To znak, iż nie znają ludzi.","Niektórych książek wystarczy skosztować, inne się połyka, a tylko nieliczne trzeba przeżuć i strawić do końca.","[Bo widzisz, Harry,] to nasze wybory ukazują, kim naprawdę jesteśmy, o wiele bardziej, niż nasze zdolności.","Prawdziwy świat jest tam, gdzie są potwory. Dopiero tam przekonujesz się, ile jesteś wart.","Jeśli dostaniesz jakieś imię, przyjmij je, uczyń swoim, a wtedy już nigdy cię nim nie zranią.","Ja sobie poczytam, bo życie jest krótkie.","Nie musisz się wstydzić tego, co teraz czujesz. Przeciwnie... to, że odczuwasz taki ból, jest twoją największą siłą.","Ludzie tworzą miejsca, a miejsce tworzy ludzi.","Żyjemy tak jak śnimy – samotnie.","Ten, kto boi się przegrać, już przegrał.","Jak niemal każde nieszczęście historia zaczęła się szczęśliwie.","Oczy są ślepe, należy szukać sercem.","Łzy nie mają nic wspólnego ze słabością.","Życie, uświadomił sobie, bardzo przypomina piosenkę. Na początku jest tajemnica, na końcu - potwierdzenie, ale to w środku kryją się wszystkie emocje, dla których cała sprawa staje się warta zachodu.","Wszystko trzeba odkryć samemu. I również przejść przez to zupełnie samemu.","Zawsze miło jest wiedzieć, że ktoś ma gorzej od nas. Ktoś przecież musi być tyłkiem tego świata.","Ale człowiek nie jest stworzony do klęski. Człowieka można zniszczyć, ale nie pokonać.","Pamiętaj, że czasami nasze wyobrażenie drugiej osoby niewiele ma wspólnego z tym, kim ona naprawdę jest.","Nigdy nie zastanawiałam się jak umrę, ale umrzeć za kogoś kogo się kocha wydaje sie dobrą śmiercią.","Jeśli chcesz poznać człowieka, patrz jak traktuje podwładnych, a nie równych sobie.","A potem świat znowu zaczął istnieć, ale istniał zupełnie inaczej.","Dotarło do niej, że miłość to ten moment, kiedy serce nagle zaczyna rwać się na strzępy.","Jeśli kogoś kochasz, to jeszcze nie znaczy, że Bóg ma w swoich planach, żebyście byli razem.","Książki to także świat, i to świat, który człowiek sobie wybiera, a nie na który przychodzi.","W ogniu nie ma nic złego... o ile się człowiek do niego za bardzo nie przybliży.","Idź tam, gdzie prowadzi Cię serce, inaczej utracisz wszystko.","Zło zależy od punktu widzenia.","Chyba właśnie po tym można poznać ludzi naprawdę samotnych... Zawsze wiedzą, co robić w deszczowe dni. Zawsze można do nich zadzwonić. Zawsze są w domu. Pieprzone zawsze.","Nie ma rzeczy niemożliwych. Są tylko mało prawdopodobne.","Inteligentny człowiek, będąc w obcym mieszkaniu, powinien najpierw obejrzeć książki, a potem dopiero resztę.","Im wyższe wzniesienie, tym dotkliwszy upadek.","Poza tym jest na świecie taki rodzaj smutku, którego nie można wyrazić łzami. Nie można go nikomu wytłumaczyć. Nie mogąc przybrać żadnego kształtu, osiada cicho na dnie serca jak śnieg podczas bezwietrznej nocy.","Ten, któremu starczy odwagi i wytrwałości, by przez całe życie wpatrywać się w mrok, pierwszy dojrzy w nim przebłysk światła.","Nagle tak cicho zrobiło się w moim świecie bez Ciebie...","Jakiekolwiek byłoby źródło mej głupoty, jeszcze się nie wyczerpało.","Lubię siedzieć nisko (...) upadek nie jest wówczas tak niebezpieczny.","Każdego z nas czeka śmierć, bez wyjątku, ale Boże... czasem Zielona Mila wydaje się taka długa.","Jestem Niezgodna. I nie można mnie kontrolować.","Ludzie, którzy są szaleni rzadko zastanawiają się nad tym, czy są szaleni.","Czytanie książki jest, przynajmniej dla mnie, jak podróż po świecie drugiego człowieka. Jeżeli książka jest dobra, czytelnik czuje się w niej jak u siebie, a jednocześnie intryguje go, co mu się tam przydarzy, co znajdzie za następnym zakrętem.","Nigdy nikomu nie ufaj, Danielu, a tym bardziej ludziom, których podziwiasz. Bo nie kto inny, a właśnie oni zadadzą ci najboleśniejsze rany.","Kimkolwiek jesteś, mężczyzną czy kobietą, osobą silną czy słabą, zdrową czy chorą... Wszystkie te rzeczy liczą się mniej niż to, co masz w sercu. Jeśli masz duszę wojownika, jesteś wojownikiem. Te inne rzeczy to szkło, które otacza lampę, a ty jesteś światłem w środku. Właśnie w to wierzę.","Ale zawsze nadchodzi godzina w historii, kiedy ten, co ośmiela się powiedzieć, że dwa i dwa to cztery, jest karany śmiercią.","Książki, które świat nazywa niemoralnymi, to są właśnie te, które światu wykazują jego własną hańbę.","Może jestem głupi, ale wiem co to miłość.","Ludzie boją się umierać, bo odczuwają lęk przed nieznanym.","Kiedy się człowiek czymś interesuje, to książki przychodzą do niego. Książka poleca książkę. Tylko, że zawsze ma się większe ambicje niż rezultaty.","Tak cię pochłania bycie sobą, że nie masz nawet pojęcia, jaka jesteś nadzwyczajna.","To dziwne, ale kiedy człowiek się czegoś boi i oddałby wszystko, byle tylko spowolnić upływ czasu, czas ma okropny zwyczaj przyspieszania swego biegu.","Zapominamy to, co chcemy pamiętać, a pamiętamy to, o czym chcielibyśmy zapomnieć.","Być może nie świecisz jak słońce, ale potrafisz wyprowadzić z mroku. Niektórzy ludzie, sami pozbawieni geniuszu, posiadają niezwykłą moc budzenia go w innych. Chcę powiedzieć, drogi przyjacielu, że jestem ci bardzo zobowiązany.","(...) najtrudniej jest wykorzenić najstraszniejsze wspomnienia, przecież je zapamiętujemy najlepiej.","Cokolwiek pomiędzy ludźmi kończy się – znaczy: nigdy nie zaczęło się. Gdyby prawdziwie się zaczęło – nie skończyłoby się. Skończyło się, bo nie zaczęło się. Cokolwiek prawdziwie się zaczyna – nigdy się nie kończy.","Bądź co bądź, po to właśnie piszę się i czyta książki. Dobre czy złe, pomagają oszukać czas","Najmroczniejsze umysły skrywają się za fasadą najzwyklejszych twarzy.","Tak, człowiek jest śmiertelny, ale to jeszcze pół biedy. Najgorsze, że to, iż jest śmiertelny, okazuje się niespodziewanie, w tym właśnie sęk!","A wszystko co kochałem - kochałem w samotności.","Ktoś tutaj był i był, a potem nagle zniknął i uporczywie go nie ma...","Jeśli z czymś się borykasz, rozejrzyj się dookoła, a zobaczysz, że wszyscy ludzie z czymś się borykają i że dla nich jest to równie trudne, jak dla ciebie.","(...) bardzo łatwo jest stracić wszystko, co uważało się za dane na zawsze.","Trafiłam do nieba - w samym środku piekła.","Najgorsze, co może spotkać człowieka, to żyć i umrzeć w samotności, nie kochając i nie będąc kochanym.","Myśli, których się nie zdradza, ciążą nam, zagnieżdżają się, paraliżują nas, nie dopuszczają nowych i w końcu zaczynają gnić. Staniesz się składem starych śmierdzących myśli, jeśli ich nie wypowiesz.","- Przestać pić? Chyba żartujesz. Życie jest do bani, kiedy tylko częściowo je rejestruję. Jeśli przestałbym pić i przekonałbym się, jakie jest naprawdę, to zapewne skoczyłbym z mostu.","Ludzie, których kochamy, powinni umierać razem ze swoimi rzeczami.","Okej. To ja sobie teraz zemdleję.","Przyjmujemy miłość, jeżeli sądzimy, że na nią zasługujemy.","... głupota jest jedną z dwóch rzeczy, które najlepiej widzimy z perspektywy czasu. Drugą są stracone okazje.","No cóż, mogło być gorzej, ale też mogło być dużo lepiej.","Drwi z blizn, kto nigdy nie doświadczył rany.","Jeśli coś kochasz,zwróć mu wolność.Jeśli tak ma być,wróci do Ciebie!","Chłopiec już nigdy więcej nie płakał i nigdy nie zapomniał tego, czego się nauczył: że kochać to niszczyć i że być kochanym to znaczy zostać zniszczonym.","W którymś momencie wszyscy podnosimy wzrok i uświadamiamy sobie, że zgubiliśmy się w labiryncie.","Wspomnienia ogrzewają człowieka od środka. Ale jednocześnie siekają go gwałtownie na kawałki.","Brak wiary w siebie jest chorobą. Jeśli stracisz panowanie nad tym, wątpliwości staną się twoją rzeczywistością","Trzeba być bardzo dzielnym, by stawić czoło wrogom, ale tyle samo męstwa wymaga wierność przyjaciołom.","Bo jesteś zupełnie inna, niż sądziłem. - Ty też - skontrowałam. - Jesteś gorszy","Jeśli nienormalne trwa dostatecznie długo, staje się normalnym.","Dwoje ludzi patrzy na to samo, a widzi dwie różne rzeczy – oto niezgłębiona tajemnica ludzkiej duszy.","Wojna to pokój. Wolność to niewola. Ignorancja to siła.","Szczęśliwe zakończenie to luksus na jaki może pozwolić sobie fikcja.","Czasem człowiek dokonuje w życiu wyboru, a czasem to wybór stwarza człowieka.","Nie uważam, że wszyscy powinni mieć oboje oczu, nie chorować i tak dalej, ale każdy powinien przeżyć prawdziwą miłość, a ona powinna trwać przynajmniej do końca jego życia.","(…) nie osądzaj nikogo, dopóki nie staniesz przy jego kowadle i nie popracujesz jego młotem","Książki mają dusze, dusze tych, którzy je piszą, którzy je czytają i którzy o nich marzą.","Jest taka chwila, w której, zdani sami na siebie, ludzie przestają żyć, a starają się zaledwie przeżyć.","...Najgorszą samotnością nie jest ta, która otacza człowieka, ale ta pustka w nim samym.","Człowiekowi zawsze się wydaje, że kiedyś było lepiej. To niekoniecznie prawda, bo nie umiemy docenić naszego dziś.","Nadejdzie czas, w którym będziecie musieli wybierać między tym, co słuszne, a tym, co łatwe.","Definicja której nie ma w słowniku: Nie odchodzić - akt wiary i miłości. Prawidłowo rozszyfrowany przez dzieci.","W grze o tron zwycięża się albo umiera. Nie ma ziemi niczyjej.","Jeden raz to pomyłka, dwa razy: pech lub zbieg okoliczności, trzy: umyślne działanie lub złe przyzwyczajenie.","Pomyślę o tym jutro.","No cóż, kiedy twoje życie rozpada się na kawałki, czasem rozpadasz się razem z nim.”","A ja myślę, że całe zło tego świata bierze się z myślenia. Zwłaszcza w wykonaniu ludzi całkiem ku temu nie mających predyspozycji.","Miłość czyni nas kłamcami.","Każdy ma coś, bez czego nie może żyć.","Jeśli chce się być szczęśliwym, nie wolno gmerać w pamięci.","Śpieszmy się kochać ludzi, tak szybko odchodzą.","Strach przed imieniem zwiększa strach przed tym kto je nosi.","Wolność oznacza prawo do twierdzenia, że dwa i dwa to cztery. Z niego wynika reszta.","Każdy może zdradzić każdego.","Pozwolę ci odejść. Jeśli zostaniesz.","Nie ma drugich szans, są tylko inne. Jakąkolwiek podejmiesz decyzję, życie zawsze będzie inne niż wtedy, gdybyś podjął inną.","Wszystko jest możliwe. Niemożliwe wymaga po prostu więcej czasu.","Człowiek traci grunt pod nogami, kiedy traci ochotę do śmiechu.","Nikt prawie nie wie, dokąd go zaprowadzi droga, póki nie stanie u celu.","Jeśli przychodzisz więcej niż raz, w jedno miejsce, z tą samą osobą to myślę, że nie możesz już nigdy powiedzieć, że to tylko twoje miejsce.","(...) nie sen jest najgorszy, najgorsze jest przebudzenie...","Prawdziwa odwaga polega na tym, by żyć i cierpieć za to, w co wierzysz.","Dość szybko zawładnęła mną myśl, iż pod okładką każdej z tych książek czeka na odkrycie bezkresny wszechświat, podczas gdy za tymi murami życie upływa ludziom na futbolowych wieczorach, na radiowych serialach, na własnym pępku i tyle.","Miłość to forma uprzedzenia. Kochasz to, czego potrzebujesz, kochasz to, co poprawia ci samopoczucie, kochasz to, co jest wygodne. Jak możesz twierdzić, że kochasz jednego człowieka, skoro na świecie jest dziesięć tysięcy ludzi, których kochałabyś bardziej, gdybyś ich kiedyś poznała? Ale nigdy ich nie poznasz.","-Osobiście staram się zawsze przekuwać emocje na pracę, bo w ten sposób nie krzywdzę nikogo oprócz siebie.","Przeżyć da się wszystko, oprócz własnej śmierci.","Nie wiem jaka broń będzie użyta w trzeciej wojnie światowej, ale czwarta będzie na kije i kamienie.","Ile razy masz ochotę kogoś krytykować (...) przypomnij sobie, że nie wszyscy ludzie na tym świecie mieli takie możliwości jak ty.","Duma związana jest z tym, co co sami o sobie myślimy, próżność zaś z tym, co chcielibyśmy, żeby inni o nas myśleli.","Czasem ludzie są piękni. Nie z wyglądu. Nie w tym, co mówią. W tym, kim są.","Gdy ktoś kocha różę, której jedyny okaz znajduje się na jednej z milionów gwiazd, wystarczy mu na nie spojrzeć, aby być szczęśliwym. Mówi sobie: „Na którejś z nich jest moja róża...","Czytam dużo… Wykorzystuję tą przypadłość z przerażeniem, bo uzmysławiam sobie, że czasu coraz mniej, a książek coraz więcej. Chciałabym jak najwięcej pochłonąć, zapamiętać i zrozumieć..","Godzina czytania jest godziną skradzioną z raju.","Płakać trzeba w spokoju. Tylko wtedy ma się z tego radość.","Ty naprawdę nie rozumiesz, prawda? - rzekła. - Ja wcale nie chcę wszystkiego, czego pragnę. Nikt tego nie chce. Nie tak naprawdę. Co to za zabawa dostawać wszystko, o czym się marzy, tak po prostu? Wtedy to nic nie znaczy. Zupełnie nic.","Moim zdaniem płaczemy po to, aby uwolnić naszą zwierzęcą część, nie tracąc człowieczeństwa.","Ja się nie przyzwyczajam. Nigdy i do niczego. Kiedy się przyzwyczajasz, to jakbyś umierał.","Kocham cię i wiem, że miłość jest tylko wołaniem w próżni, a zapomnienia nie da się uniknąć, że wszyscy jesteśmy skazani i nadejdzie dzień, kiedy cały nasz wysiłek obróci się w pył, wiem, że słońce pochłonie jedyną ziemię, jaką mamy, a ja cię kocham.","I to jest prawdziwe przesłanie wolności: mieć najważniejszą rzecz na świecie, ale jej nie posiadać.","Książki to notoryczni Porzucani: gdy je odkładasz, mogą na ciebie czekać wiecznie, a gdy poświęcisz im uwagę, zawsze odwzajemniają twoją miłość.","Ludzie są głupi, nie źli. Zło zakłada jakąś moralną determinację, jakiś zamiar i pewną myśl. A głupiec nie pomyśli, ani się nie zastanowi. Działa instynktownie, jak zwierzę, przekonany, że robi dobrze, że zawsze ma rację, dumny, że przypie*dala, za przeproszeniem, każdemu, kto widzi mu się inny od siebie samego. Źli mają jakieś miejsce na świecie, zbyteczni są tylko skończeni głupcy.","Zostańmy przyjaciółmi - ten tekst to już doprawdy był szczyt. Na pewno za każdym razem gdy ktoś wypowiada te słowa, gdzieś na świecie umiera jedna nimfa.","Może właśnie na tym polega odwaga - kiedy człowiek już o nic nie dba.","Na tym świecie jest tylko jedna rzecz okropniejsza niż umieranie na raka w wieku szesnastu lat, a jest nią posiadanie dziecka, które na tego raka umiera.","Ostatecznie, dla należycie zorganizowanego umysłu, śmierć to tylko początek nowej wielkiej przygody.","- Trzymasz życie bardzo krótko. - A cóż to ma znaczyć? - Boisz się wszystkiego, nad czym nie masz kontroli.","Właściwię nie boję się nieznanego. Tylko trochę szkoda mi tracić to, co znam.","Gdyby ludzie byli deszczem, to ja byłbym mżawką, a ona huraganową ulewą.","Największe rewolucje odbywają się w ciszy i w cieniu.","Czy jeśli człowiek długo przed czymś się broni, traci to zupełnie? Czy jeśli nikomu na tobie nie zależy, w ogóle istniejesz?","Świat jest taki, jakim go uczynimy. Ale myślę też, że czasami możemy prosić Boga o pomoc, a On pomoże. Czasami mi się wydaje, że siada i mówi: Jejku, co te głupki teraz wyprawiają. Chyba lepiej trochę im pomóc.","Nie ufaj nikomu i niczemu. Nawet własnym uczuciom.","...oni mnie nie lubią. Nie szkodzi. Kiedyś spotkam kogoś, kto będzie mnie lubił, nawet gdy nie będę się o to starać. Gdy ktoś cię lubi, bo się starasz, to nie lubi cię takiej, jaką jesteś. Lubi nieprawdę o tobie...","Nie można zmusić serca by wybierało rozsądnie. Samo podejmuje decyzje.","Boję się umrzeć pod ziemią, co jest głupie, bo nawet jeśli zginę na powierzchni, to i tak zaraz pochowają mnie pod nią.","Złych wspomnień nie musisz brać ze sobą. I bez tego będą cię prześladować.","Przyjemniej jest mieć ukochane, piękne myśli i przechowywać je w swym sercu jak skarby. Nie chcę, by inni je wyśmiewali lub dziwili się im.","Ale właśnie o to chodzi. Kiedy kochasz nie masz wyboru.","A co to byłaby za miłość, gdyby kochającego nie było stać na trochę poświęcenia.","Każde dobre wrażenie, jakie się wywołuje w świecie stwarza nam nieprzyjaciela. Aby być lubianym przez ludzi trzeba być miernotą.","Bądź niczym bijące źródło, nie zaś jak staw, w którym zawsze stoi ta sama woda.","Wielu spośród żyjących zasługuje na śmierć. A niejeden z tych, którzy umierają, zasługuje na życie. Czy możesz ich nim obdarzyć? Nie bądź, więc tak pochopny w ferowaniu wyroków śmierci, nawet bowiem najmądrzejszy nie wszystko wie.","Nigdy, nigdy nie żałuj, że zrobiłaś cokolwiek, jeśli robiąc to, byłaś szczęśliwa.","[...] nie zawsze trzeba wygrywać, żeby zostać zwycięzcą. Czasem wystarczy, że inni przegrają.","Nie odzywaj się chyba, że możesz ulepszyć ciszę.","Halt jednak powiada, że zawsze należy brać pod uwagę najgorszy scenariusz, wówczas czekają nas najwyżej miłe rozczarowania","To nie takie proste, gdy rany próbuje wyleczyć ta sama osoba, która je zadała.","Ci, którzy chcą władzy i ją osiągają, żyją w ciągłym strachu, że ją stracą.","Rodzina to nie krew. To ludzie, którzy cię kochają. Ludzie, którzy cię wspierają.","- Czasem życie jest naprawdę do dupy. Ale wiesz czego się trzymam? Chwil, które nie są do dupy. Cała sztuka polega na tym, by umieć je dostrzec.","A potem stało się teraz.","Z uniesień pozostało mi uniesienie brwi, ze wzruszeń - wzruszenie ramion.","Nie jest ważne, kto kim się urodził, ale czym się stał!","Świata nie da się zmienić, ale zawsze można zmienić siebie.","Kiedy patrzymy na śmierć albo na ciemność, lękamy się tylko nieznanego, niczego więcej.","Rękopisy nie płoną.","Jeśli potrafisz spędzić z kimś pół godziny w zupełnym milczeniu i nie czuć przy tym wcale skrępowania, ty i osoba ta możecie zostać przyjaciółmi.","Nie ma takiej absurdalnej rzeczy, której by człowiek nie zrobił, próbując nadać życiu jakiś sens.","Kocham cię. Pamiętaj. Tego nam nie odbiorą.","Niesamowite jak paradoksalnie układa się życie: najpierw bardzo czegoś pragniesz i nie możesz się doczekać, a potem, kiedy jest już po wszystkim, marzysz tylko o tym, by cofnąć czas i wrócić do dni, gdy wszystko było po staremu.","Żyjemy, aby walczyć jeszcze jeden dzień.","Przygody! To znaczy: nieprzyjemności, zburzony spokój, brak wygód. Przez takie rzeczy można się spóźnić na obiad.","To prawda....-mruknął Puchatek, spoglądając w lustro i klepiąc się po brzuszku.-Nie liczy się rozmiar.Liczy się puchatość!","[...] człowiek automatycznie się uczył, że wszystko, co wolno, jest potwornie nudne, a ciekawe tylko to, co zabronione.","I przysięgam, w tamtej chwili byliśmy nieskończonością.","Czy szaleniec wie, że jest szaleńcem?","Znane są tysiące sposobów zabijania czasu, ale nikt nie wie, jak go wskrzesić.","Szukałem cię moje całe cholerne życie.","Jeżeli uda się pokochać choć jedną osobę, to życie ma sens. Nawet jeśli nie można być z tym człowiekiem.","Czym jest nazwa? To, co zwiemy różą, pod inną nazwą równie by pachniało.","Każdy powinien umierać w czyiś ramionach.","Wiem jak ułożyć rysy twarzy, by smutku nikt nie zauważył.","Twoja praca to nie ty. Ilość pieniędzy, jaką masz w banku to nie ty. Samochód jakim jeździsz, to też nie jesteś ty. Ani zawartość twojego portfela. Ani nawet twoje pieprzone portki.","Rzeczy nie są dobre ani złe same z siebie. Stają się takie przez to, co z nimi robimy.","Ludzie zawsze mają swoja tajemnice. Chodzi tylko o to, żeby je odgadnąć.","Pamiętaj, przyszłość zaczyna się dziś.","Milczenie jest potrzebne tylko wtedy, kiedy nie ma się nic ważnego do powiedzenia. Milczenie sprawia, że nawet głupcy przez chwilę stają się mędrcami.","Ludzie (...) lubią wymyślać potwory i potworności. Sami sobie wydają się wtedy mniej potworni (...) Wtedy jakoś lżej im się robi na sercu. I łatwiej im żyć.","Jak się nie wie, czego się chce, to się kończy w otoczeniu mnóstwa rzeczy, których się nie chce.","Każdy gra jakąś rolę, a moja rola jest smutna.","Czasami jest dużo sensu w nonsensie, jeśli zechce się go poszukać.","Niesamowite co może zrobić Twojemu sercu brzmienie głosu, za którym tak się tęskniło.","Tak to bywa ze strachem. Budzi najgorsze instynkty.","Każdy powinien mieć kogoś, z kim mógłby szczerze pomówić, bo choćby człowiek był nie wiadomo jak dzielny, czasami czuje się bardzo samotny.","Mam wrażenie, że nie posiada pan żadnej pożytecznej umiejętności ani talentu. Czy myślał pan, żeby się zająć nauczaniem?","Raz w życiu pomyliły mi się kroki i od tego czasu chodzę krzywo.","Wyobraź mnie sobie; nie zaistnieję, jeśli mnie sobie nie wyobrazisz.","Nawet najdzielniejszym zdarza się upadek.","Nie ma nic z wyjątkiem cierpienia i żalu, gdy myślimy o rzeczach i ludziach, których nie możemy mieć, o możliwościach, których nigdy nie zyskamy.","Czytamy, by wiedzieć, że nie jesteśmy sami.","Kubusiu, jak się pisze MIŁOŚĆ? Prosiaczku, MIŁOŚĆ się nie pisze, MIŁOŚĆ się czuje.","Wariatem jest ten, kto ma się za całkowicie normalnego, a za nienormalnych uważa całą resztę.","Jeśli ktoś spełnia wszystkie nasze marzenia, kolejne stają się tylko kaprysami. Najpiękniejsze są marzenia niezrealizowane, bo to one nadają życiu sens.","Dopiero późną nocą, przy szczelnie zasłoniętych oknach, gryziemy z bólu ręce, umieramy z miłości.","Jaka jest przyszłość? To czysta kartka papieru, na której rysujemy kreski, ale czasami osuwa nam się ręka i kreski nie wychodzą tak, jakbyśmy chcieli.","-Harry, ty nie rozumiesz, czym jest przyjaźń lub wrogość. Lubisz wszystkich, to znaczy, że wszyscy są ci obojętni.","Jedna z pułapek dzieciństwa polega na tym, że nie trzeba rozumieć, by czuć. Kiedy rozum zdolny jest pojąć, co się wydarzyło, rany w sercu są już zbyt głębokie.","Człowiek zupełnie nie wie, kiedy tonie, która kropla wody wyznacza mu koniec.","Gdyby bogowie chcieli, żeby ludzie latali, daliby wszystkim bilety lotnicze.","Jeżeli mówicie dorosłym: „Widziałem piękny dom z czerwonej cegły, z geranium w oknach i gołębiami na dachu” – nie potrafią sobie wyobrazić tego domu. Trzeba im powiedzieć: „Widziałem dom za sto tysięcy złotych”. Wtedy krzykną: „Jaki to piękny dom!”","Jeżeli ktoś umarł, to jeszcze nie powód, żeby go przestać lubić, zwłaszcza jeżeli to był ktoś tysiąc razy sympatyczniejszy niż inne znajome osoby, które żyją.","Wiedza ma swoją mroczną stronę.","(...) ludzie rzadko spogladają w górę.","Mam niewielu przyjaciół. Myślę, że jestem typem samotnika. Tyle tylko, że to była nudna samotność. Można też na to spojrzeć z innej strony, nie wiążąc się z nikim, oszczędzasz sobie w życiu cierpienia.","Niektóre nieskończoności są większe niż inne.","Każdy, czy to dżentelmen, czy dama, kto nie znajduje przyjemności w dobrej powieści, musi być nie do wytrzymania głupi.","Nigdy nie jest dobrze tam, gdzie się jest.","Ludzie myślą, że ból zależy od siły kopniaka. Ale sekret nie w tym, jak mocno kopniesz, lecz gdzie.","Dla człowieka siedzącego pod szklanym kloszem, znieczulonego na wszystko, zatrzymanego w rozwoju jak embrion w spirytusie, całe życie jest jednym wielkim, złym snem.","Ale ja, zanim będę mógł żyć w zgodzie z innymi ludźmi, przede wszystkim muszę żyć w zgodzie z sobą samym. Jedyna rzecz, jaka nie podlega przegłosowaniu przez większość, to sumienie człowieka.","Celem życia jest rozwój własnej indywidualności","Pomyślałam, że nie można się zmusić do miłości. Albo jest, albo jej nie ma. Jeśli nie, trzeba umieć się do tego przyznać. A kiedy sie kogoś kocha, należy robić wszystko, żeby ten ktoś był szczęśliwy.","Nauczyłem się jednak, że sercu nie można nakazać, kiedy, kogo i jak ma pokochać. Serce robi, co chce. Od nas zależy najwyżej to, czy pozwolimy naszemu życiu i głowie dogonić serce.","Life is a book and there are a thousand pages I have not yet read.","Czas robi za ciałem to samo co głupota z duszą.","Gdybyś naprawdę pomyślał, to byś nie pytał.","Jest cienka granica między sarkazmem a otwartą wrogością, a ty zdaje się ją przekroczyłaś.","Pesymizm to przywilej człowieka, który myśli.","Jak przyjemnie jest spędzać wieczór w podobny sposób. Nie ma jak lektura, to moje święte przekonanie. Książka nigdy człowieka nie męczy. Kiedy będę miała własny dom nie zaznam spokoju bez wybornej biblioteki.","Ludzie przychodzą, ludzie odchodzą. Wiemy o tym, ale za każdym razem, gdy się to zdarza, jesteśmy zaskoczeni. To jedyna rzecz w naszej egzystencji, której możemy być pewni, ale często łamie nam serce.","Bratnia dusza to ktoś, kto rozumie Cię lepiej niż ktokolwiek inny, kocha Cię bardziej niż ktokolwiek inny, będzie przy Tobie zawsze, bez względu na wszystko.","Człowiek ma tylko jedno życie. I właściwie ma obowiązek wykorzystać je najlepiej, jak się da.","Przyjaźń jest wszystkim. Przyjaźń to coś więcej niż talent. Więcej niż władza. Prawie się równa rodzinie. Nigdy o tym nie zapominaj.","Bo nigdy tak naprawdę nie będziemy w stanie zrozumieć drugiego człowieka. Możemy jedynie próbować, szukając po omacku drogi przez tunele, starając się oświetlić je pochodnią.","...publiczność okazuje największe nieposłuszeństwo, na jakie jest w stanie się zdobyć. Milczy. W ten sposób mówimy, że nie ma zgody. Nie ma aprobaty. Wszystko jest nie tak.","[...] im piękniejsza była miłość, tym dłuższe będzie cierpienie, kiedy ta miłość się skończy.","Zdolność do zadawania bólu to największa siła miłości.","Właściwie to dziwne, że złamane serce w ogóle jeszcze może bić.","Szczerość może być dobra. - Jej słowa unosiły się w ciemności. - Ale może też krzywdzić.","To mądry człowiek – pomyślał Iwan – Trzeba przyznać, że wśród inteligentów także trafiają się wyjątkowo mądrzy ludzie, nie da się temu zaprzeczyć.","Bardzo chciałbym móc powiedzieć, że w drodze na dół nachodziły mnie głębokie przemyślenia i doznawałem nagłych objawień, że pogodziłem się z własną śmiercią, śmiałem się śmierci w twarz itd.A tak naprawdę to jak było? Naprawdę myślałem po prostu „Aaaaaaauuuuuuaaaaaaa!”.","That's the thing about pain. It demands to be felt.","Jakże łatwo można dać się zwieść, wierząc, że człowiek jest czymś więcej niż tylko człowiekiem.","Każdy dzień oznacza nowe dwadzieścia cztery godziny. Z każdym kolejnym dniem wszystko na nowo staje się możliwe. Obojętnie, czy żyjesz, czy giniesz, możesz mieć tylko jeden dzień naraz.","Będzie niezły ubaw, gdy się przekonasz, że Bóg jednak istnieje","Bo w każdym z nas jest Chaos i Ład, Dobro i Zło. Ale nad tym można i trzeba zapanować. Trzeba się tego nauczyć.","Cholernie trudno zachować godność, gdy wschodzące słońce jest zbyt jaskrawe dla twoich gasnących oczu.","Prawda się nie liczy. Liczy się tylko to, w co wierzą ludzie.","Zełgać po swojemu – to nieomal lepsze niż powtórzyć prawdę za kim innym. W pierwszym wypadku jest się człowiekiem, w drugim tylko papugą.","W życiu wszystko ma swój zmierzch. Tylko noc kończy się świtem.","Czasami, kiedy muszę zrobić coś, na co nie mam ochoty, udaję postać z książki. Łatwiej mi wtedy podejmować decyzje.","Nie zasługujesz na mnie - zgodził się.- Zasługujesz na kogoś lepszego, ale utknęłaś tu ze mną i musisz sobie z tym jakoś poradzić.","Kto miłości nie zna, ten żyje szczęśliwy, i noc ma spokojną, i dzień nietęskliwy.","Ja mogę żyć tylko sercem, wy zaś żyjecie według zasad.","Bo gdy mówi serce, muzyka milknie a słowa bledną...","Okazuje się, że piekło to nie płąnąca, wrząca otchłań ognia i cierpienia [...] Piekło jest wtedy, kiedy ludzie, których kochasz najbardziej na świecie, sięgają po twoją duszę i wyrywają ci ją. I robią to tylko dlatego, że mogą.","Cierpienie i ból są nieodłączne od rozległej świadomości i głębokiego serca. Myślę, że ludzie naprawdę wielcy zawsze muszą odczuwać na świecie wielki smutek...","Żyj chwilą obecną, wspominaj przeszłość i nie lękaj się przyszłości, ta bowiem jeszcze nie istnieje i nigdy nie będzie istnieć. Jest tylko teraz.","W każdym człowieku powinno być coś, o czym wie tylko on sam. Człowiek bez choćby jednej tajemnicy jest jak orzech, z którego po rozłupaniu zostaje sama skorupa. Ludzie za często dbają tylko o skorupę.","Dawno temu zawarłam układ z Bogiem. Obiecałam mu wiare, pod warunkiem, że pozwoli mi pospać dłużej w niedzielne poranki","Reszta jest milczeniem.","Lepiej by zraniła cię prawda, niż pocieszyło kłamstwo.","Piekło jest puste, wszystkie diabły są tu.","Mam mózg po to,aby osądzać i budować opinie.","Wszystkie szczęśliwe rodziny są do siebie podobne, każda nieszczęśliwa rodzina jest nieszczęśliwa na swój sposób.","Musimy żyć. Żyć tak, by później nikogo nie musieć prosić o wybaczenie.","Gdyż nie ma ucieczki przed gębą, jak tylko w inną gębę, a przed człowiekiem schronić się można jedynie w objęcia innego człowieka.","Najciekawsze pytania wciąż pozostają pytaniami. Kryją w sobie tajemnicę. Do każdej odpowiedzi trzeba dodać 'być może'. Tylko na nieciekawe pytania można udzielić ostatecznych odpowiedzi.","W każdym momencie, w każdej chwili, w każdym zdarzeniu kryją się przeszłość, przyszłość i teraźniejszość. W każdej chwili kryje się wieczność. Każde odejście jest zarazem powrotem, każde pożegnanie powitaniem, każdy powrót rozstaniem. Wszystko jest jednocześnie początkiem i końcem.","Ani połowy spośród was nie znam nawet do połowy tak dobrze, jak bym pragnął; a mniej niż połowę z was lubię o połowę mniej, niż zasługujecie.","Ludzie wierzą w to, w co chcą wierzyć.","Nie jest wbrew prawu być idiotą.","Kto powiedział, ze noc jest od spania? Nie, nie, proszę państwa, noc jest właśnie od niszczenia sobie życia. Od analiz tego, co było już i tak zanalizowane milion razy. Od wymyślania dialogów, na które i tak nigdy się nie odważymy. Noc jest od tworzenia wielkich planów, których i tak nie będziemy pamiętać rano. Noc jest od bólu głowy do mdłości, od wyśnionych miłości.","Niczego nie daje pogrążanie się w marzeniach i zapominanie o życiu.","Kiedy człowiek cierpi, ucieka w głąb siebie.","Świat nie jest instytucją zajmującą się spełnianiem życzeń.","Serce obawia się cierpień [...] Powiedz mu, że strach przed cierpieniem jest straszniejszy niż samo cierpienie. I że żadne serce nie cierpiało nigdy, gdy sięgało po swoje marzenia...","No przecież do tego służą reguły, rozumiesz? Żebyś się dobrze zastanowił, zanim je złamiesz.","Kiedy czytasz, świat przestaje istnieć, możesz udawać, że to, co jest w książce, jest rzeczywistością, albo że rzeczywistość po prostu znika. Możesz być tym, kim chcesz, dobrowolnym bohaterem książki...","(...) często najbardziej kochamy tych ludzi, te sprawy i te rzeczy, od których bieg życia każe nam odchodzić – nieraz na zawsze.","Tylko dlatego, że coś nie wyszło, nie można zakładać, że na świecie nie ma innych ludzi do kochania. Miłość jest zbyt ważna, by iść bez niej przez życie.","W większości przypadków, kiedy kobieta płacze, wcale nie chce, żeby ktoś rozwiązał jej problem. Chce tylko usłyszeć, że wszystko będzie w porządku.","Uśmiech losu można zobaczyć nawet w tych najciemniejszych chwilach, jeżeli pamięta się żeby zapalić światło.","Człowiek miewa w życiu takie chwile, że lubi otaczać się przedmiotami, które przypominają smutek.","Ale cicho sza... Są tajemnice, o których mówi się tylko szeptem.","Czasami trzeba dopuścić zło, by mogło się to ostatecznie obrócić w dobro.","Prawda pozostaje prawdą niezależnie od tego, czy w nią wierzysz czy nie.","Najtrudniej człowiekowi oszukać siebie między 3 a 6 nad ranem.","Jak to się dzieje, że gdy tylko ktoś zbuduje mur, ktoś inny zaraz chce wiedzieć, co jest po jego drugiej stronie?","Kiedy życie wręcza ci cytrynę, upiecz ciasto cytrynowe.","Nie wolno przekreślać nikogo z rodziny,niezależnie od tego,jak ten ktoś się o to stara.Nie ważne,jak bardzo cię nienawidzą,jak cię zawstydzają albo po prostu nie doceniają twojego geniuszu,mimo że wynalazłeś internet...","Zastanawiałam się, dlaczego życie musi być czasem tak bardzo do bani, dlaczego ci, których kocham najbardziej, mnie zawodzą.","Umysł potrzebuje zaś książek, podobnie jak miecz potrzebuje kamienia do ostrzenia","Była jednak za duża na złodziejkę, zbyt uczciwa na skrytobójczynię, zbyt inteligentna na żonę i zbyt dumna, by podjąć jedyną powszechnie dostępną damską profesję. Dlatego została wojowniczką.","Kiedy czegoś gorąco pragniesz, to cały Wszechświat działa potajemnie, by udało Ci się to osiągnąć.","Nie bój się. Nie pozwól, by to zauważyli.","- Umiesz chodzić po drzewach? No, powiedz, że umiesz! Uśmiechnął się. - Potrafię latać","Może jest prawym człowiekiem, a może nie. Pod maską pięknych słów potrafi się skryć bardzo szpetna dusza.","Bea twierdzi, że sztuka czytania powoli zamiera, że jest to intymny rytuał, że książka jest lustrem i możemy w niej znaleźć tylko to, co już nosimy w sobie, że w czytanie wkładamy umysł i duszę, te zaś należą do dóbr coraz rzadszych.","Prawdziwy żal jest tak samo rzadki jak prawdziwa miłość.","Nic nie jest bardziej niebezpieczne niż wróg, który nie ma nic do stracenia.","Gdzie bowiem jest wasz skarb, tam będzie i wasze serce.","W życiu nie chodzi o to, by przeżyć burzę, ale o to, by tańczyć w deszczu.","Malując coś, próbujesz to schwytać na zawsze (...) Jeśli naprawdę coś kochasz, nie starasz się zatrzymać tego na zawsze. Musisz temu czemuś pozwolić się zmieniać.","Wszyscy palicie dla przyjemności. Ja palę po to, aby umrzeć.","Czy to nie przyjemnie, że jest tak dużo rzeczy, które jeszcze poznamy? To właśnie sprawia, że ja się tak cieszę życiem... świat jest taki ciekawy... Nie byłby taki ani w połowie, gdybyśmy wszystko o nim wiedzieli, prawda?","Mówią, że czas leczy rany, ale to nie oznacza, że znika przyczyna smutku. A u mnie rana jest codziennie świeższa.","Każdy ma dane przez Boga prawo do własnej głupoty.","Marzenia potrafią być niebezpieczną rzeczą.","Żyjesz tylko połową siebie, a druga leży gdzieś bezczynnie.","Głupek zawsze znajdzie kogoś głupszego od siebie, kto zechce go podziwiać.","Może tylko nam odchodzenie wydaje się straszne? Może bardziej cierpią ci, co zostają?","Zawsze się wydaje, że w innym miejscu będzie lepiej.","Jeśli się kogoś kocha, to się go kocha, a gdy nie ma już nic, co można by mu zaoferować, wciąż daje się miłość.","Bez smutku nie zaznaibyśmy smaku radości.","Różnica między ludźmi, którzy realizują swoje marzenia a całą resztą świata nie polega na zasobności portfela. Chodzi o to, że jedni przez całe życie śnią o przygodach a inni, a inni pewnego dnia podnoszą wzrok znad książki, wstają z fotela i wyruszają na spotkanie swoich marzeń.","Kiedy nie ma się dobrej odpowiedzi na pytanie, pozostaje odpowiedź szczera.","Idź lepiej do łóżka, bo widzę, że Ci już rozum usnął w głowie.","Życie z drugim człowiekiem polega na tym, że zaczyna się lubić jego dziwactwa.","Bywają wielkie zbrodnie na świecie, ale chyba największą jest zabić miłość.","Bogowie nie lubią ludzi, którzy nie pracują. Ludzie, którzy nie są przez cały czas zajęci, mogliby zacząć myśleć.","Pamiętaj, że wszystko można zacząć od nowa. Jutro jest zawsze świeże i wolne od błędów.","Ludzie zwykle odkładają najważniejsze słowa na później, a ich bliscy odnajdują je w pośmiertnych listach.","Serce kłamie, a głowa nas zwodzi. Jedynie oczy widzą prawdę. Patrz oczyma. Słuchaj uszami. Wąchaj nosem i czuj przez skórę. Potem dopiero myśl. W ten sposób poznasz prawdę.","Czasem pakujemy stare rzeczy i chowamy je na strychu, nigdy nie zamierzając ich wyjmować, ale nie potrafimy się ich pozbyć. Pewnie tak samo jak marzeń.","Broń, z którą człowiek nie umie się obchodzić, zostaje z reguły użyta przeciw niemu.","Słowa, myślę sobie są takie nieprzewidywalne. Żaden pistolet, miecz, armia ani król nie mogą się mierzyć z potęgą jednego zdania. Miecze mogą ranić i zabijać. Słowa zagnieżdżają się w naszych ciałach i pasożytują w nich jak robactwo. Niesiemy je ze sobą w przyszłość, nie mogąc się od nich uwolnić.","Dopóki istniała na świecie kawa, co złego mogło się wydarzyć?","Nie dajcie się zabić.","Niewielu jest ludzi, którzy się interesują tym, co kto inny myśli albo co ma do powiedzenia. W najlepszym razie słuchają cię, żebyś ty potem musiał ich wysłuchać. I wszyscy nawzajem wciskają sobie tony kitu. Czasami trafi się ktoś, kto wygląda, jakby słuchał, ale w końcu się wydaje, że tylko czai się na jedno twoje słowo, takie, od którego będzie mógł się odbić z własną opowieścią.","Każdy, komu ufamy, na kogo, jak nam się wydaje, możemy liczyć, kiedyś nas rozczaruje. Pozostawieni sami sobie ludzie kłamią, mają tajemnice, zmieniają się i znikają, niektórzy za inną maską lub osobowością, inni w gęstej porannej mgle nad klifem.","To jest nasza historia i my ją opowiadamy.","Nie pozwól nikomu decydować o twoim życiu, bo w tedy zostaniesz kimś, kim nie powinnaś być. Będziesz nikim. Będziesz człowiekiem na zawsze skłóconym z życiem.","Znam dwa powody, żeby nie mówić prawdy. Pierwszy jest taki, że kłamstwem można zdobyć to, czego się pragnie, a drugi że kłamiąc- można oszczędzić komuś cierpienia.","(...) Lepiej umrzeć, niż zdradzić swoich przyjaciół. (...)","No, no - powiedział [Jace]. - Najgorsze wyczucie czasu od chwili, kiedy Napoleon uznał, że środek zimy to najlepsza pora na inwazję na Rosję.","Gotów jestem umrzeć dla ciebie, ale nie będę dla ciebie żył.","Wszystko będzie dobrze. Słowa, które tak naprawdę nic nie znaczą, które są mantrą rzucaną w przestrzeń i mrok jak rozpaczliwe próby uchwycenia się czegoś, gdy się spada.","...miejsce kobiety jest w kuchni... gdzie ma siedzieć sobie wygodnie, z nogami w górze, popijać wino i przyglądać się, jak jej mąż gotuje obiad.","Niektórzy twierdzą, że każda, absolutnie każda rzecz na świecie ma swoją cenę. To nieprawda. Są rzeczy, które ceny nie mają, są bezcenne. Najłatwiej poznać takie rzeczy po tym, że raz utracone, są utracone na zawsze.","Nie jestem wyjątkowy, co do tego nie mam wątpliwości. Jestem zwyczajnym człowiekiem o zwyczajnych myślach i wiodłem zwyczajne życie. Nikt nie postawił pomnika ku mej czci, a moje imię szybko pójdzie w zapomnienie, lecz kochałem - całym sercem i duszą - a to moim zdaniem wystarczająco dużo.","Im więcej poznaję świat, tym mniej mi się podoba, a każdy dzień utwierdza mnie w przekonaniu o ludzkiej niestałości i o tym, jak mało można ufać pozorom cnoty czy rozumu.","Nie zna smaku prawdziwego życia, kto przez tunel samotności się nie przeczołgał.","To żenujące, że wszyscy idziemy przez życie, ślepo akceptując to, iż jajecznica musi być kojarzona wyłącznie z porankami.","Jeżeli już o coś zabiegasz, idź na całego, w przeciwnym razie nawet nie zaczynaj.","Tak trudno jest odejść - dopóki się nie odejdzie. A wówczas to najłatwiejsza rzecz pod słońcem.","Jeśli spadniesz na kogoś, nie wystarczy powiedzieć, że nie chciałeś. W końcu ten ktoś też wcale nie chciał, żebyś na niego spadał.","Fruń do księżyca, a jeśli ci się nie uda, i tak znajdziesz się pośród gwiazd.","Nawet bajki kończą się owym 'żyli długo i szczęśliwie'. Długo i szczęśliwie, czyli tak nudno, że nie ma o czym pisać.","Może dla ciebie jest jakieś jutro. Może dla ciebie istnieje tysiąc kolejnych dni albo trzy tysiące, albo dziesięć- tyle czasu, że możesz się w nim zanurzyć, taplać do woli, że możesz pozwolić by przesypywał ci się przez palce jak monety. Tyle czasu, że możesz go zmarnować.","Nie powiem: nie płaczcie, bo nie wszystkie łzy są złe.","Noś w sobie pewność, wiedz, że osiągniesz cel, a osiągniesz go z pewnością. Nie pozwól, by do twojej głowy wkradły się wątpliwości, bo cię zniszczą. Tak brzmi reguła samosprawdzającej się przepowiedni.","Nigdy naprawdę nie zrozumie się człowieka, dopóki nie spojrzy się na sprawy z jego punktu widzenia (...) dopóki nie wejdzie się w jego skórę, nie pochodzi się w jego skórze po świecie.","Urodzić się głupcem to nie wstyd. Wstyd tylko głupcem umrzeć.","Jedyny przyzwoity obyczaj, którego należy bronić stanowczo, to obyczaj czytania, podczas gdy reszta jest kwestią sumienia każdego z osobna.","Można uciekać i uciekać w nieskończoność, ale prawda jest taka, że wszędzie tam, gdzie się zatrzymasz, dopadnie Cię Twoje życie.","Lepiej jest nie odzywać się wcale i wydać się głupim, niż odezwać się i rozwiać wszelkie wątpliwości.","- Idź więc, są światy inne niż ten.","Przyjaźń to rzecz dziwna. Podczas gdy w miłości mówimy o miłości, między prawdziwymi przyjaciółmi nie mówi się o przyjaźni. Przyjaźń czynimy, nie nazywając jej, ani jej nie komentując.","Nawet bez naszego udziału wszystko ułoży się tak, jak ma się ułożyć, i choćby człowiek nie wiem jak się starał, prędzej czy później ktoś zostanie zraniony. Takie jest życie.","Najważniejsze we wspomnieniach jest to, żeby mieć się gdzie zatrzymać i tam je wspominać.","Ile niewypowiedzianych słów przepadło na zawsze. A może ważniejsze były od tych wszystkich wypowiedzianych.","Jeśli żyjąc lub ginąc zdołam Cię ocalić - zrobię to.","Wiesz, w umieraniu najstraszniejsze wydaje mi się to, że człowiek jest zdany tylko na siebie."," Miecz. Na plecach. Dlaczego masz na plecach miecz?  - Bo wiosło mi ukradli.","Tak bardzo boję się stracić coś, co kocham, że nie chcę kochać niczego.","Zastanawiam się - rzekł - czy gwiazdy świecą po to żeby każdy mógł pewnego dnia znaleźć swoją?","Kto czyta - żyje wielokrotnie, kto zaś z książkami obcować nie chce, na jeden żywot jest skazany.","Pokaż mi serce nie opętane zwodniczymi marzeniami, a pokażę ci człowieka szczęśliwego.","Oto ja, Katniss - dziewczyna, która igra z ogniem.","- Czytałeś książki z serii? - Widziałem filmy. - Cath tak mocno wywróciła oczami, że aż ją zabolało.","Skacz - i lecąc w dół, pozwól, by wyrosły ci skrzydła.","(...) im więcej dostajesz po buzi, tym więcej możesz wytrzymać. Nie wolno tracić nadziei.","Czasami odpowiednio odmierzona prawda jest lepsza niż stuprocentowe kłamstwo.","Są książki, które się czyta. Są książki, które się pochłania. Są książki, które pochłaniają czytającego.","Czasami musisz przejść przez piekło, aby znaleźć swoje niebo.","Taka jest właśnie przeszłość: unosi się, potem osiada i gromadzi warstwami. Jeśli się straci czujność, pogrzebie cię.","I niech sobie będą wszyscy mądrzy ze swoimi rozumami, a ja z moją miłością niech sobie będę głupi.","Poszedłem do lasu, wybrałem bowiem życie z umiarem. Chcę żyć pełnią życia, chcę wyssać wszystkie soki życia. By zgromić wszystko to, co życiem nie jest. By nie odkryć tuż przed śmiercią, że nie umiałem żyć.","Co było gorsze? Zwariować czy naprawdę podróżować w czasie? Chyba to drugie, pomyślałam. Na to pierwsze pewnie można brać jakieś tabletki.","Gdy czyta się różne smutne historie, łatwo jest sobie wyobrazić, że bohatersko stawiamy czoło trudnościom, znacznie trudniej jest poradzić sobie z nieszczęściem, które naprawdę nas dotyka.","Chodziliśmy nie szukając się, ale wiedząc, że chodzimy po to, żeby się znaleźć.","'Przeżywaj każdy dzień, jakby to był ostatni dzień twojego życia. - to często używany frazes, ale kto ma na to energię? A jeśli akurat pada albo złapałeś przeziębienie? To nie jest zbyt praktyczne. Znacznie lepiej próbować być dobrym, odważnym i przebojowym, tak żeby coś po tobie zostało.","Miej nadzieję na najlepsze, przygotuj się na najgorsze.","Chociaż pochodzimy z różnych krajów, mówimy różnymi językami nasze serca biją jednym rytmem.","Patrzenie na chmury pod słońce jest bolesne, ale jak większość rzeczy, które przynoszą ból, pomaga.","W oczach tkwi siła duszy.","Założyć bibliotekę to jak stworzyć życie.","Życie ponad śmiercią. Siła ponad słabością. Podróż ponad celem.","Niesamowite uczucie. Świadomość, że za chwilę na zawsze odmienisz czyjeś życie.","Ciasnota umysłowa, brak wyobraźni i nietolerancja są jak pasożyty. Zmieniają właściciela, zmieniają kształt i żyją wiecznie.","Sądzisz że coś o mnie wiesz, ale to tylko wspomnienia, nic więcej.","Kto rządzi przeszłością, w tego rękach jest przyszłość; kto rządzi teraźniejszością, w tego rękach jest przeszłość.","Strach jest wytworem wyobraźni. To kara, cena, jaką płaci się za wyobraźnię.","Bóg nigdy nie daje nam więcej, niż potrafimy udźwignąć.","Ci,których kochamy, nie umierają, bo miłość jest nieśmiertelna.","Klasyka, to to, co wszyscy chcieliby przeczytać i czego nikt nie czyta.","Jedne sekrety lepiej jest wyjawić, inne lepiej dźwigać samemu, żeby nikomu nie sprawiać bólu.","Nie krytykuj czegoś, zanim nie spróbujesz.","Zawsze wierzyłem w głupców. Moi przyjaciele nazywają to wiarą w samego siebie.","Decyzja oswojenia niesie w sobie ryzyko łez.","Wielkość wzbudza zawiść, zawiść rodzi złość, złość sprzyja kłamstwom.","Każdy sen, ten czarowny i piękny, zbyt długo śniony zamienia się w koszmar. A z takiego budzimy się z krzykiem.","Strach to czasem brzydka rzecz. Nie pozwala ci doznawać najpiękniejszych chwil.Będzie Twoim przekleństwem, jeśli go nie pokonasz.","Wiedziałam, że słowa mogą ranić, ale nie wiedziałam, że mogą zabić.","Znaleźć człowieka, z którym można porozmawiać nie wysłuchując banałów, konowałów, idiotyzmów cwaniackich, łgarstw, fałszywych zapewnień, tanich sprośności lub specjalistycznych bełkotów 'fachowca', dla którego branżowe wykształcenie plus umiejętność trzymania widelca jest całą jego kulturą, kogoś bez płaskostopia mózgowego i bez lizusowskiej mentalności- to znaleźć skarb.","Jeśli źle życzymy człowiekowi, któremu kiedyś ofiarowaliśmy miłość, to tak, jakbyśmy opluwali samego siebie. Jeśli nie mamy szacunku dla tej drugiej osoby, miejmy chociaż szacunek do tego kogoś, kim byliśmy wtedy...","Nie idź za mną - mogę cię nie poprowadzić. Nie idź także przede mną - mogę za tobą nie podążyć. Po prostu idź obok mnie jako przyjaciel.","Bo czasami trzeba przestać myśleć tylko o własnym bezpieczeństwie! Czasami trzeba pomyśleć o większym dobru!","Najniebezpieczniejszymi wadami są te, które w umiarze są dobrem.","Diabeł stworzył po to młodość, byśmy popełniali błędy, a Bóg wymyślił dojrzałość i starość, byśmy mogli za te błędy zapłacić.","Porządna książka nie jest po to, aby czytelnik mógł łatwiej usnąć, ale żeby musiał wyskoczyć z łóżka i tak jak stoi, w bieliźnie, pobiec do pana literata i sprać go po pysku.","Czy jest coś piękniejszego na świecie od liter? To czarodziejskie znaki, głosy umarłych, cegiełki budujące cudowne światy, lepsze od naszego świata, pocieszyciele, towarzysze w chwilach samotności. Strażnicy tajemnic, głosiciele prawdy...","Szkoda czasu na jakiekolwiek próby zmieniania świata, wystarczy uważać, by świat nie zmienił ciebie.","Życie ludzkie dzieje się tylko raz i dlatego nigdy nie będziemy mogli stwierdzić, która z naszych decyzji była słuszna, a która zła, ponieważ w danej sytuacji mogliśmy decydować tylko jeden raz. Nie dano nam żadnego drugiego, trzeciego, czwartego życia, abyśmy mogli porównać konsekwencje różnych decyzji.","Kiedy kogoś kochasz, to wymawiasz jego imię zupełnie inaczej. Słychać, że w twoich ustach jest bezpieczne.","- A ty jak się masz? - spytał Puchatek. - Nie bardzo się mam - odpowiedział Kłapouchy. - Już nie pamiętam czasów, żebym jakoś się miał.","...książki mają duszę, duszę tych, którzy je piszą, tych, którzy je czytają i którzy o nich marzą.","Książki nie dają prawdziwej ucieczki, ale mogą powstrzymać umysł, zanim sam siebie rozdrapie do krwi.","Są takie noce, przyjacielu, kiedy świat się kończy. Świat odchodzi i zostawia nas z rozszerzonymi źrenicami i bezradnie opuszczonymi rękoma.","Kiedy kobietę trzyma przy życiu czyjaś miłość, i nagle ta miłość zostaje jej odebrana, żeby nie umrzeć, musi zamienić to uczucie na inne, równie silne: nienawiść.","Bo w życiu to wszystko lepiej smakuje, jak jest przyprawione miłością. Trzeba jej dodawać wszędzie. Gdzie się tylko da.","Bohaterami nie zawsze są ci, którzy wygrywają. Czasami są nimi ci, którzy przegrywają, ale nie poddają się i nadal walczą. To właśnie czyni ich bohaterami.","Dla tych, których kochamy, potrafimy być najokrutniejsi.","Grawitacja nie istnieje, to życie po prostu jest ciężkie.","...przypadkowe zdarzenia są bliznami losu. Nic jednak nie dzieje się przypadkowo, Danielu. Jesteśmy marionetkami naszej nieświadomości.","Nie, nie jestem [sama]. Jestem taka jak wszyscy na tym głupim, cholernym, zdumiewającym świecie. Niedoskonała. Nawet bardzo. Ale pełna nadziei. Nadal jestem sobą.","Książki kochają każdego, kto je otwiera, dając mu poczucie bezpieczeństwa i przyjaźni, niczego w zamian nie żądając. Książki nigdy nie odchodzą, nawet wtedy gdy się je źle traktuje.","Marzenie o czymś nieprawdopodobnym ma własną nazwę. Nazywamy je nadzieją.","Ja naprawdę potrafię być wesoły. I przyjacielski. I sympatyczny. I życzliwy. A to dopiero początek wyliczanki. Tylko nie proście mnie, żebym był miły. Ta cecha nie ma ze mną nic wspólnego.","Płynie się zawsze do źródeł, pod prąd. Z prądem płyną śmieci.","Za dwadzieścia lat bardziej będziesz żałował tego, czego nie zrobiłeś, niż tego, co zrobiłeś. Więc odwiąż liny, opuść bezpieczną przystań. Złap w żagle pomyślne wiatry. Podróżuj, śnij, odkrywaj.","Jeżeli o mnie chodzi, to już dawno postanowiłem nie mysleć o tym, czy człowiek stworzył Boga, czy Bóg człowieka.",",Ale jedno wiem: kiedy naukowcy z przyszłości zawitają w moim domu z mechanicznymi oczami i każą mi je wypróbować, powiem im, żeby się odwalili, bo nie chcę oglądać świata bez niego.","Wyobraźnia jest ważniejsza od wiedzy, ponieważ wiedza jest ograniczona.","Problemy odłożone na później mają to do siebie, że często same się rozwiązują.","Przez lata przysporzyłem sobie wielu wrogów. Nauczyłem się jednego: nie podejmuj walki kiedy wiesz, że z pewnością przegrasz. Ale nigdy nie pozwól, żeby komuś kto Cię znieważył uszło to na sucho. Czekaj na stosowny moment i oddaj kiedy znajdziesz się w dużo lepszej sytuacji, nawet jeśli nie pragniesz odwetu.","Wino przeistacza mędrca w głupca, a głupca w mędrca.","Mam nadzieję, że nikt z czytających tę książkę nie czuł się nigdy tak nieszczęśliwy jak Zuzanna i Łucja tej nocy; ale jeśli ktoś z was przeżył kiedyś coś podobnego - jeśli płakał całą noc, aż zabrakło mu łez - to wie, że w końcu przychodzi pewien szczególny rodzaj spokoju.Człowiek czuje się tak, jakby już nic nigdy nie miało się zdarzyć.","Powinniśmy cieszyć się chwilą, póki trwa, a nie martwić, że kiedyś przeminie.","Zawsze cię kochałam, a gdy się kogoś kocha, to kocha się całego człowieka, takiego, jaki jest, a nie takiego, jakim by się go mieć chciało.","Człowiek nigdzie naprawdę nie był, póki nie wróci do domu.","Krzyczą tylko ci ludzie, którzy mają zbyt ubogie słownictwo, żeby szeptać.","Czy mogłabyś powtórzyć? Przegapiłem tę część, która miała zrobić na mnie wrażenie.","Bardzo pouczające jest patrzeć na ludzi nieświadomych tego, że ktoś ich obserwuje. Nigdy nie wiadomo, czego można się dowiedzieć.","Czasem piękne rzeczy pojawiają się w naszym życiu znikąd. Nie zawsze je rozumiemy, ale musimy im zaufać.","Marzenia są niebezpieczne: parzą niczym ogień i czasami potrafią spalić.","Moje serce nie zawiodło. To ktoś zawiódł moje serce.","Zemsta to potrawa, która smakuje najlepiej, kiedy jest zimna.","Wymagajcie od siebie choćby inni od was nie wymagali.","Nie da się nigdy nikogo poznać do końca. Dlatego jest to jedna z najbardziej przerażających rzeczy-przyjmowanie kogoś na wiarę i nadzieja, że on przyjmie nas tak samo.Jest to stan równowagi tak chwiejnej,że aż dziw, iż w ogóle się na to decydujemy. A mimo to...","A więc myślę że boisz się być szczęśliwa. Z jakiegoś powodu uważasz, że Twoje życie powinno być szare, nieciekawe i trudne. Myślę że specjalnie przyjmujesz pozę wiecznie niespełnionej, nieszczęśliwej ofiary losu - tak jest łatwiej, nie? Lubujesz się w swoich porażkach i nieszczęściach bo możesz je z łatwością obrócić w żart...","Kiedy los nam nie sprzyja, w głębi serca wszyscy jesteśmy egoistami i wszyscy wznosimy te same modły: tylko nie ja, tylko nie ja, jeszcze nie teraz.","Czasami nie chodzi o to aby zmieniło się na lepsze. Najczęściej chodzi o to aby zmieniło się na cokolwiek.","Nie ma czegoś takiego jak wolność, są tylko różne rodzaje niewoli.","Zadziwiające, że czasem nie potrafimy dostrzec tego, co mamy przed nosem.","O wiele łatwiej jest wyleczyć zranione ciało niż cierpiąca duszę.","Z nieznanych mi powodów umierający zawsze zadają pytania, na które znają odpowiedź. Może dlatego, że przed śmiercią muszą się upewnić, że jednak mieli rację.","Bo tak naprawdę każdy z nas pragnie tylko jednego: wiedzieć, że jest dla kogoś ważny.Że bez niego czyjeś życie byłoby uboższe.","Niech cię piekło pochłonie! - Wybacz kochanie, ale już w nim jesteśmy.","Książki są bramą, przez którą wychodzisz na ulicę, mówiła Patricia. Dzięki nim uczysz się, mądrzejesz, podróżujesz, marzysz, wyobrażasz sobie, przeżywasz losy innych, swoje życie mnożysz razy tysiąc. Ciekawe, czy ktoś da ci więcej za tak niewiele. Pomagają też odpędzić różne złe rzeczy - samotność, upiory i tym podobne gówna. Czasem się zastanawiam, jak możecie znieść to wszystko wy, które nie czytacie.","Niepowodzenia tworzą ludzi albo ich łamią.","Są ludzie, którzy odbierają innym pieniądze. W porządku, to zwykła kradzież. Ale są też ludzie, którzy jednym krótkim słowem potrafią odebrać komuś samo człowieczeństwo. To zupełnie inna sprawa.","Mam tak wiele, a uczucie do niej pochłania wszystko; mam tak wiele, a bez niej wszystko staje się niczym.","Wszystkie uczucia wpycham do sejfu i zatrzaskuję za nimi grube, trzymetrowe drzwi - na wypadek, gdyby któremuś zachciało się wydostać.","Wydaje mi się, że nikt nie wie na pewno, czego szuka, dopóki tego nie znajdzie.","- Sprawiedliwość nie oznacza, że wszyscy dostają to samo - odparł tato. - Sprawiedliwość oznacza, że wszyscy dostają to, czego potrzebują.","Jeśli twoje marzenia zaczynają się nagle spełniać, strzeż się. Bo wkrótce czeka się bolesne rozczarowanie.","Chodzi mi o to, że w którymś momencie będziesz musiał przestać wpatrywać się w niebo, bo inaczej pewnego dnia spojrzysz z powrotem w dół i zorientujesz się, że ty także uleciałeś gdzieś w przestworza.","Miłość. Gdy tylko wpuścisz do swojego serca to słowo, gdy tylko pozdwolisz mu zapuścić korzenie, rozprzestrzeni się jak grzyb we wszystkich zakamarkach twojej duszy - a wraz z nim pytania, drżące, pączkujące lęki, które sprawią, że nigdy nie zaznasz spokoju.","Nigdy nie przestawaj się uśmiechać, nawet jeśli jesteś smutny, ponieważ nigdy nie wiesz, kto może się zakochać w twoim uśmiechu.","Nie poddam się, niech ten ktoś, kto patrzy na mnie przez kamerę, widzi, że jestem odważna. Ale czasem to nie podjęcie walki świadczy o odwadze, ale stawienie czoła nieuchronnej śmierci.","Równie wspaniale jest kochać, jak być kochanym. Miłości nie da się zmarnować.Równie wspaniale jest kochać, jak być kochanym. Miłości nie da się zmarnować.","Pieniądze nie czynią człowieka szczęśliwym, ale niezwykle uspokajają.","(...) Miał złe przeczucie, ale z drugiej strony - jak każdy człowiek, który na swoje nieszczęście urodził się pesymistą - rzadko kiedy miewał przeczucia dobre.","Jest tylko jeden bóg - nazywa się Śmierć. A co mówimy bogowi śmierci? Nie dzisiaj!","Trzeba się nauczyć zapominać o cudzych obietnicach.","Boże, daj mi samotność, bo nienawidzę ludzi.","Być spadającą gwiazdą w czyichś marzeniach i spełniać każde życzenie.","...słowa żyją tak długo, jak długo ludzie je pamiętają.","Przyszłość to przyszłość. Sama o siebie zadba.","Książki, która nie zasługuje na ponowne przeczytanie, nie warto było czytać w ogóle. [...] Ale dopóki jej nie przeczytamy, nie wiemy, czy zasługuje na drugie czytanie. Takie okrutne jest życie.","- Wie pan, któregoś dnia budzi się pan rano i uświadamia sobie nagle, że wszystkie pociągi już odjechały. - Zawsze jest jakiś pociąg, do którego jeszcze można wsiąść. Zawsze.","Odchodzenie jest przyjemne i czyste, tylko kiedy zostawia się za sobą coś ważnego, coś, co miało dla nas znaczenie. Kiedy wyrywa się życie razem z korzeniami. Ale tego nie da się zrobić, dopóki nasze życie nie zapuści korzeni.","Jeśli nie masz do powiedzenia niczego miłego, milcz.","Jaka jest różnica pomiędzy kaprysem a dozgonną miłością? Ta, że kaprys trwa trochę dłużej.","Wiem,że istnieją rzeczy na niebie i ziemi, których nie potrafimy sobie wytłumaczyć. Ale być może nadajemy tym rzeczom zbyt wielkie znaczenie, zajmując się nimi tak mocno.","Nigdy nie jest za późno ani za wcześnie. Jest dokładnie wtedy, kiedy trzeba.","Uciekać mogą tylko Ci, którzy mają dokąd wracać.","Przyznanie się do błędu i przeprosiny są cenne i wartościowe, ale czasami przychodzą zbyt późno.","Wolę zachować niesamowite wspomnienia z tych kilku dni spędzonych razem, niż nie mieć ich w ogóle. Mimo świadomości, że ten czas już się nie powtórzy.","To znaczy, że miłość jest najpotężniejszą siłą na świecie. Miłość potrafi wszystko.","Przyjaciel to człowiek, do którego dzwonię po wielu miesiącach milczenia, a nie pyta: dlaczego się nie odzywałaś, tylko mówi: cieszę się, że właśnie dziś słyszę Twój głos.","Książki są bardziej prawdziwe, jeśli czyta się je na zewnątrz.","Nadzieja. Jest jak kropla miodu, jak pole kwitnących tulipanów na wiosnę. Jak orzeźwiający deszcz, wyszeptana obietnica, bezchmurne niebo, idealny znak przestankowy na końcu zdania. Jedyne, co mnie trzyma przy życiu.","Wpatrując się w sufit, doszła do wniosku, że może dlatego nie może płakać. Bo jaki był sens rozpaczać, skoro nie miał jej kto pocieszyć? I kiedy nawet samej siebie nie umiała pocieszyć?","Jam częścią tej siły, która wiecznie zła pragnąc, wiecznie dobro czyni.","Dlaczego serce kocha tylko to, co może stracić?","Czujesz czasem, jakbyś nie był wewnątrz tą samą osobą, którą jesteś na zewnątrz?","Kiedy mowa jest o przeszłości, każdy pisze fikcję.","-Jest wiele gorszych rzeczy niż śmierć. Nie być kochanym albo nie być zdolnym, by pokochać kogokolwiek: to jest gorsze.","Jedyna moc, jaka istnieje, jest wewnątrz nas samych.","Tylko pamiętaj, by zawsze być sobą i nie bać się mówić tego, co myślisz, albo tego, by głośno marzyć.","Książek nie czyta się po to, aby je pamiętać. Książki czyta się po to, aby je zapominać, zapomina się je zaś po to, by móc znów je czytać. Biblioteka jest zbiorem snów zapomnianych, ale utrwalonych, jest szansą nieustannego powrotu, a każdy powrót może tu na powrót stać się pierwszym przyjściem.","A może jednak nauczyłem się dzięki koszykówce czegoś o życiu: obchodzisz innych ludzi tylko wtedy, gdy możesz pomóc im wygrać. Jeśli nie możesz tego zrobić, przestajesz się liczyć.","Nie mów mi, że niebo jest granicą, skoro są ślady stóp na księżycu.","- Przyjaźń - według mojej definicji - zasadza się na dwóch rzeczach - powiedział nagle. - Szacunku i zaufaniu. Oba czynniki są niezbędne. I muszą działać w obie strony. Można do kogoś żywić głęboki szacunek, ale bez zaufania przyjaźń się rozpada.","Są dwie drogi, aby przeżyć życie. Jedna to żyć tak, jakby nic nie było cudem. Druga to żyć tak, jakby cudem było wszystko.","Dusza. To chyba odpowiednie określenie. Niewidzialna siła kierująca ciałem.","Wiedziałem, że życie nas okalecza. Każdego z nas. Nie da się tego uniknąć. Ale powoli zaczynam się przekonywać, że możemy zostać uzdrowieni. Że nawzajem się uzdrawiamy.","Być może jestem głupi, ale zostało mi jeszcze kilka komórek mózgowych, które starają się, jak mogą.","Chciałem wzbudzić w sobie nienawiść (...), ale nie potrafiłem. Prawdziwa nienawiść to dar, którego człowiek uczy się latami.","Maski się zmieniają, ale twarze pod maskami pozostają te same.","Problem w tym, że jeśli ze strachu przed wrogiem otoczysz się murem obronnym, ten mur nie przepuści również przyjaciół.","Jeśli istnieje niebo, odnajdziemy się, bo bez Ciebie nie ma nieba.","Odkryłam, że ludzie mają wiele warstw tajemnic. Wydaje ci się, że kogoś znasz, że go rozumiesz, ale jego pobudki zawsze są przed tobą ukryte, schowane w jego sercu. Nigdy ich nie poznasz, ale czasem postanawiasz zaufać.","Jak się tak leży godzinami w nocy, to myśleniem można zajść bardzo daleko i w bardzo dziwne strony, wiesz...","Samotność… Odnoszę wrażenie, że to milczenie z samym sobą. Mówienie do nikogo, patrzenie na nic, brak wszystkiego i niczego. Po prostu jest się w pustce i z tej pustki nie wyprowadzą mnie żadne drzwi, nawet otwarte…","Sami tworzymy to, kim jesteśmy.","Każdy z nas wierzy, że to co ma do powiedzenia, jest o wiele ważniejsze od tego, co mógłby powiedzieć drugi.","Miłość kpi sobie z rozsądku. I w tym jej urok i piękno.","Nic nie mija bez śladu. Cokolwiek zrobię, będę to miała zapisane w historii życia, podobnie jak do historii choroby wpisuje się każdy drobiazg. Coś, co się już stało, stało się na zawsze. Minęło i już nie mogę tego zmienić. Niby nie ma, a jest. Ktoś o tym pamięta i ja pamiętam, i nie można zrobić nic, żeby to wymazać.","Dlaczego dorośli uważają, że dzieci lepiej znoszą tajemnice niż prawdę? Czy nie zdają sobie sprawy, jakie mroczne historie dzieci wymyślają, aby wyjaśnić sobie tajemnice?","Każdy nosi w sobie dżumę, nikt bowiem nie jest od niej wolny. I trzeba czuwać nad sobą nieustannie, żeby w chwili roztargnienia nie tchnąć dżumy w twarz drugiego człowieka.","Życie to pasmo bólu i najlepiej by było, gdybyś się zaczęła do tego już przyzwyczajać, Allie. Ból nigdy nie znika. Gromadzi się. Jak śnieg.","To jest właśnie tajemnica, prawda? Czy labiryntem jest życie czy umieranie? Przed czym próbuje uciec: przed światem czy końcem świata?","Umysł nie jest książką, którą można otworzyć i przeczytać w wolnym czasie.","Ciągle mi brakuje odwagi do życia lub samobójstwa.","Zawsze można coś zmienić. Nawet jeśli wydaje się to niemożliwe.","Śpiewał, że możemy być tacy, jak oni, jak Romeo i Julia. Innymi słowy - martwi.","Nikt nigdy nie zwycięża. Jeden anioł właściwie nie ma możliwości zniszczyć drugiego. Po prostu tłuczemy się, aż w końcu wszyscy mają dosyć i robimy sobie przerwę.","Są osoby, które się pamięta, i osoby, o których się śni.","Mówią, że kiedy umierasz, całe życie przebiega ci przed oczami. Nikt nie mówi jednak o tym, że kiedy patrzysz, jak umiera osoba, którą kiedyś kochałeś, doświadczenie to jest podwójnie bolesne, ponieważ przeżywasz na nowo dwa życia, które niegdyś podążały tą samą drogą.","Nie da się żyć zbyt długo w realnym świecie. W każdym razie istota ludzka nie potrafi. Większą część życia spędzamy, śniąc, przede wszystkim na jawie.","Zaraz, ale co mnie właściwie w nim tak ujmowało? Idzie o to, że człowiek, który w głębi siebie nie kryje niespodzianki, z reguły nie bywa interesujący.","Nie można mówić, że coś nie istnieje tylko dlatego, że się tego nie rozumie.","Wiecie jak to jest z kotami: nie mają właścicieli, tylko służbę.","Jest taki moment, kiedy ból jest tak duży, że nie możesz oddychać. To jest taki sprytny mechanizm. Myślę, że przećwiczony wielokrotnie przez naturę. Dusisz się instynktownie, ratujesz się i zapominasz na chwilę o bólu. Boisz się nawrotu bezdechu i dzięki temu możesz przeżyć.","Pokaż samej sobie, że potrafisz iść własną ścieżką. Bez niczyjej łaski, bez zlitowania. Tak samo jest w walce. Nie będzie łaski. Nie będzie zlitowania. Ty albo on. Daj z siebie wszystko albo uciekaj. Walka to wolność.","Nawet w tłumie można być samotnym.","O, nie, mój filozofie, nie zgodzę się z tobą – tchórzostwo nie jest jedną z najstraszliwszych ułomności, ono jest ułomnością najstraszliwszą!","Pamięć to coś naprawdę dziwnego. Szufladki ma wypchane kompletnie nieprzydatnymi, bezsensownymi rzeczami. A człowiek zapomina jedną po drugiej te ważne, naprawdę potrzebne.","Są dary, których nie wolno przyjąć jeśli nie jest się w stanie odwzajemnić ich... czymś równie cennym. W przeciwnym razie taki dar przecieknie przez palce, stopi się niby okruch lodu, zaciśnięty w dłoni. Zostanie tylko żal, poczucie straty i krzywdy...","Razem z łzami wypływa cierpienie,by zrobić miejsce na nową,kolejną falę bólu.","Pozostawiłam więc moją cudowną, inteligentną rodzinę, zanurzyłam się w ciepłej kąpieli i zaczęłam rozważać samobójstwo przez utopienie. Potem jednak przypomniałam sobie o resztkach ciasta czekoladowego w lodówce i wynurzyłam się, nabierając powietrza w płuca. Dla niektórych rzeczy warto żyć.","Umysł ludzki to pusty pokoik, który powinno się umeblować według własnego wyboru.","Boli mnie głowa, ręce i nogi. Mięśnie, kości, paznokcie, włosy, zęby i serce. A najbardziej dusza.","...bo wszyscy mamy w sobie tyle samo dobra co zła. Tylko od nas zależy, jaką drogą pójdziemy. Taka jest nasza natura.","Nie można w życiu mieć wszystkiego, ale trzeba do tego dążyć. Bo szczęście to nie cel w sobie, ale styl życia.","(...)Niebo jest wszędzie, zaczyna się u twoich stóp.","Jeżeli to, co mówisz, nie jest piękniejsze od ciszy, lepiej zamilcz.","Jeżeli będę zajmował się tym, co myślą głupcy, nie będę miał czasu na to, o czym myślą ludzie inteligentni.","Teraz już wiem, że naukowcy się mylą. Ziemia jest płaska. Wiem to, ponieważ zepchnięto mnie z jej krawędzi, choć przez 17 lat próbowałam się jej trzymać. Próbowałam spiąć się z powrotem, ale pokonanie grawitacji graniczy z cudem, kiedy nikt nie chce podać ci ręki.","Często nienawiść sama sobie zadaje rany.","Szukam siły nie po to, by stać się mocniejsza od innych, ale by zwalczyć swego najgroźniejszego przeciwnika : własne wątpliwości.","Prawnik ze swą teczką może ukraść więcej niż tysiąc ludzi z pistoletami.","To nie koniec podróży. Śmierć to tylko kolejna ścieżka, którą wszyscy musimy podążyć.","Jest tutaj kilkoro złych ludzi, tego możesz być pewna. Źli ludzie są wszędzie. Może to nawet lepiej, że spotkasz ich już teraz. Wierz mi, im wcześniej nauczysz się nie cierpieć przez głupców, tym lepiej.","Jestem szczęśliwy. Bo dzisiaj odkryłem moich przyjaciół. Są w mojej głowie.","Nikt nie chce stracić książki. Wolimy zgubić pierścionek, zegarek czy parasol niż książkę, której już nie będziemy czytali, ale która zachowuje, w samym brzmieniu tytułu, jakąś dawną i być może utraconą emocję.","Trzeba żyć tym, co się ma, nie tym, co się straciło.","Ból czyni cię silnym. Strata czyni cię potężnym","Nigdy nie jest się zupełnie wolnym, jeśli się kogoś za bardzo podziwia.","Najprawdziwszym złem na świecie są czyny człowieka.","Lubił książki, ponieważ uwielbiał sam akt czytania, magię przemieniającą linie na papierze w słowa w jego głowie.","Nie możesz zawsze uważać cudzego życia za ważniejsze od swojego i sądzić, że na tym polega miłość. Nie możesz tego robić. Musisz działać.","Jeżeli ktoś nie kocha cię tak jakbyś tego chciał, nie oznacza to, że nie kocha cię on z całego serca i ponad siły.","Nie wiedziałabym, czym jest normalność, nawet gdybym się o nią potknęła.","Najgorszy jest lęk przed czymś, czego nie można nazwać. Na lęk bez imienia nie pomagają nawet strzykawki.","Wydaje mi się, że ludzie lubią oglądać akty destrukcji. Zamki z piasku, domki z kart - od tego się zaczyna. Mają specjalny talent do pomnażania dzieła zniszczenia.","Problem polega na tym - powiedział Craig - że wszyscy wiecznie porównują jednych do drugich i to odbiera ludziom indywidualność.","Zamiast wierzyć, albo nie wierzyć - wątpię. I wątpienie jest moją religią.","Byłem człowiekiem, któremu świetnie służy samotność. Rozkwitałem dzięki niej, a jej brak był dla mnie czymś tak uciążliwym jak dla innych brak wody czy pożywienia. Każdy dzień w którym nie było mi dane jej zaznać, osłabiał mnie. Nie traktowałem tego jako powodu do dumy; raczej jako formę uzależnienia.","Jeśli ma się przyjaciół, a mimo to wszystko się traci, jest oczywiste, że przyjaciele ponoszą winę. Za to, co uczynili, względnie za to, czego nie uczynili. Za to, że nie wiedzieli, co należy uczynić.","Kiedy nie ma się czego bać, tchórz może być tak samo odważny jak każdy inny.","Taki już mamy zwyczaj, że w chwilach wzruszenia uciekamy się do błahych słów i mniej mówimy, niż czujemy. Boimy się powiedzieć za dużo. Dlatego brak nam właściwych słów, gdy nie wypada żartować.","Nie chcę już więcej kochać, cierpieć, czekać ani wierzyć w rzeczy, których nie potwierdza życie.","Miecz przeznaczenia ma dwa ostrza. Jednym jesteś ty. Drugim zaś śmierć.","..w człowieku tkwi nieodparta potrzeba bycia akceptowanym. Za wszelką cenę musicie jednak zaufać tym cząstkom swojej osobowości, które wyróżniają was spośród innych i sprawiają, że jesteście niepowtarzalni. Nawet jeśli wyróżniająca was cecha jest dziwna czy nieakceptowana.","Mądrzy ludzie uczą się na własnych błędach. Ale ci naprawdę bystrzy uczą się na cudzych.","Jeśli ktoś płacze dlatego, że drugiemu jest źle, Pan Bóg cieszy się tym płaczem, bo takie łzy ciekną po twarzy jak perły, które nurek wyławia z ciepłego morza w Zatoce Perskiej. To są piękne łzy.","Prawdziwy przyjaciel nie potrafi użalać się nad Tobą.","Wy wszyscy, gdziekolwiek jesteście: wy w strzelistych miastach i wy w małych wioskach. Znajdźcie w sobie to, co najtwardsze, kamienne bryły, żelazne pręty i ogniwa, i wyrzućcie precz.  Umówmy się tak: zrobię to, jeśli i wy to zrobicie, teraz i na zawsze. Zburzcie mury.","Ludzi coraz więcej, a człowieka coraz mniej.","Czasem płacz albo śmiech to jedyna, co pozostało, a teraz śmiech wydaje się lepszy.","Wielka poezja, będąc wielką i będąc poezją, nie może nie zachwycać nas, a więc zachwyca.","Był sobie raz dziwny mały człowieczek, który podjął trzy ważne życiowe decyzje: 1. Zrobił sobie przedziałek po innej stronie niż wszyscy. 2. Zapuścił sobie mały kanciasty wąsik. 3. Postanowił, że zdobędzie władzę nad światem.","Jeżeli sami nie nadamy rzeczom jakiegoś charakteru, utoniemy w tej nijakości.","Stwarzanie nadziei, gdy w rzeczywistości jej nie ma, to okrucieństwo. Fałszywa wiara wywołuje rozczarowanie, ból i wściekłość, przez co niełatwe sprawy stają się jeszcze trudniejsze.","Czasem, gdy dobrze się kogoś zna, jedno spojrzenie, uniesienie brwi czy zaciśnięcie warg mówi więcej niż całe godziny gadania","Życie potrafi być skąpe: mijają dni, tygodnie, miesiące, lata i nic się nie wydarza. A potem uchylamy jakieś drzwi i nagle przez szczelinę wdziera się istna lawina. W jednej chwili nie mamy nic, a już w następnej aż tyle, że trudno sobie z tym poradzić","(...) po śmiechu można poznać ludzi, i jeśli przy pierwszym spotkaniu śmiech kogoś zupełnie nieznajomego spodoba się wam, śmiało twierdźcie, że to człowiek dobry.","My decydujemy tylko o tym jak wykorzystać czas, który nam dano.","(...)Przyszło mi do głowy, że żarłocznych ambicji ludzi nigdy nie zaspokajają spełnione marzenia, ponieważ zawsze pojawia się myśl, że można by było wszystko zrobić ponownie i lepiej.","Smutek to uczucie, jak gdyby się tonęło, jak gdyby grzebano cię w ziemi.","Przeszłości nie da się zmienić, ale przyszłość wygląda całkiem nieźle. Jest pełna nieskończonych możliwości.","Nigdy nie wiadomo, kogo masz za plecami.","Są książki, których grzbiety i okładki stanowią najlepszą ich część.","Lubię samotność ale niekiedy mam jej już dosyć. Wtedy szukam ludzi by ponownie się zniechęcić.","Czasami po prostu trzeba być odważnym. Trzeba być silnym. Czasami nie można ulegać czarnym myślom. Trzeba pokonać te diabły, które wpychają się do twojej głowy i próbują wzbudzić paniczny strach. Przesz naprzód, krok za krokiem, z nadzieją, że nawet jeśli się cofniesz, to tylko trochę, tak że kiedy znowu ruszysz przed siebie , szybko nadrobisz zaległości.","Lepiej znamy intencje naszych czynów niż owe czyny. Lepiej wiemy, co chcieliśmy powiedzieć, niż co naprawdę powiedzieliśmy. Wiemy, kim chcemy być - nie wiemy, kim jesteśmy.","Czasami, dokonanie złego wyboru jest lepsze niż nie dokonanie żadnego. Masz odwagę iść do przodu, a to rzadkość. Osoba stojąca na rozdrożu dróg, nieumiejąca wybrać, nigdy nie pójdzie do przodu.","Wmawiam sobie, że to był tylko zły sen, i oddycham. Oddycham po to, żeby się upewnić, że jeszcze żyję, ponieważ to wcale nie wygląda na życie.","Ale w miarę czekania przestaje się już czekać.","Wszyscy od czasu do czasu się gubimy. Jednak trzeba wierzyć,że warto się szukać.","Jeśli pozostanę sobą i nie zapomnę, kim jestem, wszystko będzie dobrze.","Ludzie ludziom zgotowali ten los.","Przyjaźń to chyba najpowszechniejsza forma miłości.","Prawdziwi przyjaciele. Kto by pomyslał, ze znajdę ich w piekle.","Ludzie boją się tego, czego nie rozumieją. A tego, czego się boją, nienawidzą.","Jeśli mówisz prawdę, nie musisz niczego pamiętać.","Trudno jest odmawiać komuś, kto zna zbyt wiele twoich sekretów.","Fantazja to naturalny aspekt ludzkich działań. Na pewno nie niszczy rozumu, ani go nawet nie obraża; nie stępia też apetytu na prawdę naukową i nie zaciera jej postrzegania. Wręcz przeciwnie. Im bystrzejszy i trzeźwiejszy umysł, tym wspanialsze będzie snuł fantazje.","Bo kto nie był ni razu człowiekiem, temu człowiek nic nie pomoże.","Można mieć poczucie, że się tonie, nawet jeśli w zasięgu wzroku nie ma skrawka wody.[541]","Chodzi o to, że musi coś przecież istnieć. Jakaś granica, za którą nie wolno przejść, za którą przestaje się być sobą.","To, co robię, nie musi mieć sensu dla nikogo poza mną. Na tym polega piękno szaleństwa.","Żadna prawda nie może uleczyć smutku po stracie ukochanej osoby. Nie może go uleczyć żadna prawda, żadna uczciwość, żadna siła, żadna dobroć. Przeżywszy ten smutek w pełni, możemy się jedynie czegoś z niego nauczyć, lecz to, czego się nauczymy, wcale nam się nie przyda, kiedy nadejdzie następny, niemożliwy do przewidzenia smutek.","Inteligentny człowiek zawsze znajdzie inne wyjście.","Człowiek czasem ma już dość uciekania. Świat staje się bardzo mały, kiedy nie masz się gdzie podziać.","To nasze wybory ukazują, kim naprawdę jesteśmy, o wiele bardziej niż nasze zdolności.","Dorosłość nie jest niczym więcej niż tylko odkrywaniem, że wszystko, w co wierzyłeś, kiedy byłeś młody, to fałsz, a z kolei wszystko to, co w młodości odrzucałeś, teraz okazuje się prawdą.","Piekło jest puste. Wszystkie diabły są tu.","Pozostać szczerym w obliczu zła to dowód prawdziwej siły.","... nie trzeba magii, by pokierować czyimś sercem. Serce radzi sobie samo i rzadko wybiera najłatwiejsze drogi.","Można kochać kogoś tak bardzo, pomyślał, ale nigdy nikogo nie kocha się tak bardzo, jak bardzo się za nim tęskni”.","Może to, czego człowiek pragnie najbardziej, to nie tyle być kochanym, ile rozumianym.","Pytasz, dlaczego płaczę? Nie pytaj. Popatrz w moje oczy. A jeśli zobaczysz tam siebie, po prostu odejdź.","Zazwyczaj jest tak, że im większy masz talent, tym większe ogarniają cię wątpliwości. I na odwrót.","Literatura jest najlepszą zabawką, jaką wymyślono, żeby drwić z ludzi.","I pamiętaj: bądź grzeczna tylko wtedy, gdy jest to lepsze od bycia niegrzeczną.","Bez smutku nie zaznalibyśmy radości.","Zawsze przebaczaj swoim wrogom - nic ich tak nie zdenerwuje.","Czas jest wszystkim, co masz ... i pewnego dnia może się okazać, że masz go mniej, niż sądzisz.","Nie przestaje mnie zdumiewać, że ludzie są nowi każdego dnia. Że nigdy nie są tacy sami. Trzeba ich ciągle wymyślać. Zresztą oni też muszą ciągle wymyślać samych siebie.","Bogowie może istnieją, a może nie. Dlaczego więc i tak w nich nie wierzyć? Jeśli to wszystko prawda, to po śmierci trafisz w przyjemne miejsce, a jeśli nie, to przecież nic nie tracisz.","Przejmuj się tym, co myślą inni, a zawsze będziesz ich więźniem.","Strach i ból mogą Cię dotknąć tylko wtedy, gdy im na to pozwolisz.","Przeciętny człowiek nie jest specjalnie ciekaw świata. Ot, żyje, musi jakoś się z tym faktem uporać, im będzie go to kosztowało mniej wysiłku- tym lepiej. A przecież poznawanie świata zakłada wysiłek, i to wielki, pochłaniający człowieka. Większość ludzi raczej rozwija w sobie zdolnośći przeciwne, zdolność, aby patrząc- nie widzieć, aby słuchając- nie słyszeć.","W tym właśnie sęk, że Czas nie znosi, aby go zabijano. Gdybyś była z nim w dobrych stosunkach zrobiłby dla Ciebie z twoim zegarem wszystko, co byś tylko chciała.","Nie da się zatrzymać czasu, lecz dla miłości czas może stanąć w miejscu.","Kiedy widzę, co życie robi z ludźmi, to śmierć wcale nie jest taka najgorsza.","Cokolwiek to jest, poczeka do rana. A jeśli nie, to i tak nie jest tego warte.","Ludzki rozum może usprawiedliwić każde zło; dlatego jest takie ważne, że nie polegamy na nim.","W pewnym momencie trzeba przestać uciekać, odwrócić się i stawić czoło tym, którzy pragną twojej śmierci. Najtrudniej jest znaleźć w sobie odwagę.","Czuję się jak więzień. I co z tego, że nie ma krat? Kraty są we mnie, w mojej głowie.","Nie należy wierzyć, iż istnieją granice grozy, który zdolny jest przyjąć ludzki umysł.","Nigdy nie zadzieraj z Lisbeth Salander. Jej nastawienie do świata jest takie, że jeśli ktoś grozi jej pistoletem, ona załatwi sobie większy.","Dzieci myślą z mózgiem szeroko otwartym; dorastanie, jak zdążyłam zaobserwować, polega tylko na stopniowym zamykaniu go.","Przyjaciele są jak ciche anioły, które podnoszą nas, kiedy nasze skrzydła zapominają, jak latać.","Otwórzcie oczy i popatrzcie na to, co możecie zobaczyć, nim zamkniecie je na zawsze.","Chłodne powietrze wchodzi i wychodzi z moich płuc boleśnie, ale to dobry rodzaj bólu: ból, który przypomina, jak cudownie jest oddychać.","Prawda zawsze jest w oczach. I często w głosie, ale trzeba słuchać uważnie.","Nigdy nie oceniaj wartości człowieka według jego pozycji.","Zabawne, jak możliwości dodają skrzydeł. Zabawne jak rzeczywistość ściąga z powrotem na ziemię.","Czasami warto zmienić zdanie. To znaczy, że człowiek myśli.","Czuję się mniej więcej tak, jak ktoś, kto bujał w obłokach i nagle spadł.","Wiedza jest wtedy, gdy o czymś nie tylko wiesz, lecz możesz to zobaczyć, opisać, zdefiniować, a nawet dotknąć. A wiara, gdy nie widzisz, nie zobaczysz, nie dotkniesz, a mimo to jesteś pewien, że jest.","Są rzeczy, które trzeba zrobić, i robi się je, ale nigdy o nich nie mówi. Nie próbuje się ich usprawiedliwiać. Są nie do usprawiedliwienia. Po prostu się je robi. A potem o nich zapomina.","Cisza przyjacielu, rozdziela bardziej niż przestrzeń.(...) Cisza przyjacielu nie przynosi słów, cisza zabija nawet myśli.","Bardzo łatwo jest stracić coś, co uważało się za dane na zawsze.","Zamiary są wiatrem, kiedy nie idą z wykonaniem w parze.","Prawdziwymi przyjaciółmi są ci, którzy nigdy nie opuszczają naszego serca, nawet jeśli na chwilę znikną z naszego życia. Po latach rozłąki bez trudu na nowo podejmujemy przerwaną znajomość. Nawet jeśli umrą, w naszych sercach na zawsze pozostaną żywi.","Nie jestem zrzędliwy, mam tylko niski próg tolerancji na głupotę."],"authors":["Jonathan Carroll","Andrzej Sapkowski – Krew elfów","Wisława Szymborska","Carlos Ruiz Zafón – Cień wiatru","Antoine de Saint-Exupéry – Mały Książę","Carlos Ruiz Zafón – Cień wiatru","Paulo Coelho – Alchemik","J. K. Rowling – Harry Potter i Kamień Filozoficzny","Antoine de Saint-Exupéry – Mały Książę","Gilbert Keith Chesterton","Winston Groom – Forrest Gump","Suzanne Collins – Kosogłos","Umberto Eco","Clive Staples Lewis – Cztery miłości","Antoine de Saint-Exupéry – Mały Książę","Antoine de Saint-Exupéry","J. K. Rowling – Harry Potter i Insygnia Śmierci","William Wharton – Tato","Stanisław Lem","Carlos Ruiz Zafón – Cień wiatru","Terry Pratchett – Trzy wiedźmy","Antoine de Saint-Exupéry","Phil Bosmans","Albert Einstein","Charles Bukowski – Szmira","Cassandra Clare – Miasto Kości","Cassandra Clare – Mechaniczny anioł","Becca Fitzpatrick – Szeptem","Ken Kesey – Lot nad kukułczym gniazdem","J. R. R. Tolkien – Hobbit, czyli tam i z powrotem","Nicholas Sparks – I wciąż ją kocham","J. K. Rowling – Harry Potter i Kamień Filozoficzny","Carlos Ruiz Zafón – Cień wiatru","Andrzej Sapkowski – Miecz przeznaczenia","Mark Twain","Cassandra Clare – Miasto Szkła","Giovanni Giacomo Casanova – Pamiętniki","Harlan Coben – Nie mów nikomu","Paulo Coelho – Alchemik","George R.R. Martin – Starcie królów","Janusz Leon Wiśniewski – Samotność w Sieci","J. K. Rowling – Harry Potter i Kamień Filozoficzny","Antoine de Saint-Exupéry – Mały Książę","Gabriel García Márquez","Andrzej Sapkowski – Ostatnie życzenie","J. R. R. Tolkien – Władca Pierścieni","Carlos Ruiz Zafón – Cień wiatru","Andrzej Sapkowski – Wieża jaskółki","J. K. Rowling – Harry Potter i Zakon Feniksa","Maya Angelou","Terry Pratchett – Kosiarz","Carlos Ruiz Zafón – Cień wiatru","George Orwell – Folwark zwierzęcy","Oscar Wilde – Portret Doriana Graya","Paulo Coelho – Alchemik","John Green – Gwiazd naszych wina","rystyna Siesicka – Zapałka na zakręcie","Cassandra Clare – Miasto Kości","Lucy Maud Montgomery – Ania z Zielonego Wzgórza","Albert Einstein","Oscar Wilde – Portret Doriana Graya","John Green – Gwiazd naszych wina","Suzanne Collins – Kosogłos","Cassandra Clare – Miasto Szkła","Éric-Emmanuel Schmitt – Oskar i pani Róża","George R.R. Martin – Gra o tron","Anne Frank – Dziennik Anny Frank","Paulo Coelho – Alchemik","Stephenie Meyer – Zmierzch","Jodi Picoult – Bez mojej zgody","Nicholas Sparks – Ostatnia piosenka","J. K. Rowling – Harry Potter i Czara Ognia","Gandhi Mahatma","Antoine de Saint-Exupéry – Mały Książę","Carlos Ruiz Zafón – Cień wiatru","Alan Alexander Milne – Kubuś Puchatek","J. K. Rowling – Harry Potter i Insygnia Śmierci","Carlos Ruiz Zafón – Gra anioła","Terry Pratchett – Maskarada","Cassandra Clare – Miasto Szkła","J. R. R. Tolkien – Władca Pierścieni","George R.R. Martin – Gra o tron","Carlos Ruiz Zafón – Cień wiatru","Andrzej Sapkowski – Wieża jaskółki","Bolesław Prus – Lalka","Erich Maria Remarque – Trzej towarzysze","Jeanette Winterson – Zapisane na ciele","Suzanne Collins – Kosogłos","Stephenie Meyer – Zmierzch","George R.R. Martin – Taniec ze smokami, część 1","J. K. Rowling – Harry Potter i Zakon Feniksa","Éric-Emmanuel Schmitt – Oskar i pani Róża","Winston Groom – Forrest Gump","Nicholas Sparks – Pamiętnik","Cassandra Clare – Miasto Kości","John Green – Gwiazd naszych wina","Cassandra Clare – Miasto Popiołów","Stephenie Meyer – Intruz","Markus Zusak – Złodziejka książek","J. K. Rowling – Harry Potter i Kamień Filozoficzny","Terry Pratchett – Piramidy","Carlos Ruiz Zafón – Cień wiatru","Cassandra Clare – Miasto Szkła","Cassandra Clare – Miasto Szkła","Stephen King – Carrie","Suzanne Collins – Igrzyska śmierci","Joseph Conrad","Haruki Murakami – Norwegian Wood","Jerome David Salinger – Buszujący w zbożu","William Shakespeare","Joanne Kathleen Rowling – Harry Potter i Kamień Filozoficzny","Antoine de Saint-Exupéry – Mały Książę","Andrzej Sapkowski – Czas pogardy","John Green – Gwiazd naszych wina","Janusz Leon Wiśniewski – Samotność w Sieci","Paulo Coelho – Jedenaście minut","Carlos Ruiz Zafón – Cień wiatru","Cassandra Clare – Mechaniczny anioł","Andrzej Sapkowski – Wieża jaskółki","Alan Alexander Milne – Kubuś Puchatek","Christopher Paolini – Eragon","Stephenie Meyer – Księżyc w nowiu","Joanne Kathleen Rowling – Harry Potter i Zakon Feniksa","Antoine de Saint-Exupéry – Mały Książę","Éric-Emmanuel Schmitt – Oskar i pani Róża","Michaił Bułhakow – Mistrz i Małgorzata","John Green – Szukając Alaski","Janusz Leon Wiśniewski – Samotność w Sieci","Cassandra Clare – Miasto Szkła","Markus Zusak – Złodziejka książek","Kristin Cast – Naznaczona","Henry David Thoreau – Walden, czyli życie w lesie","Stephen King – Po zachodzie słońca","Tahereh Mafi – Dotyk Julii","Suzanne Collins – Igrzyska śmierci","Cassandra Clare – Miasto Szkła","Jonathan Carroll – Drewniane morze","Carlos Ruiz Zafón – Gra anioła","Nicholas Sparks – I wciąż ją kocham","Aleksander Kamiński – Kamienie na szaniec","Cornelia Funke – Atramentowe serce","Lauren Oliver – Delirium","Andrzej Pilipiuk – Księżniczka","Erich Maria Remarque – Trzej towarzysze","Ernest Hemingway","Suzanne Collins – Kosogłos","Janusz Leon Wiśniewski – Samotność w Sieci","Suzanne Collins – W pierścieniu ognia","Andrzej Sapkowski – Pani Jeziora","Éric-Emmanuel Schmitt – Kiedy byłem dziełem sztuki","C.J. Daugherty – Wybrani","Stephen King – Ręka mistrza","Paulo Coelho – Na brzegu rzeki Piedry usiadłam i płakałam...","Jonathan Carroll – Szklana zupa","Janusz Leon Wiśniewski – Zbliżenia","Stephen King – Stukostrachy","Gayle Forman – Jeśli zostanę","Carlos Ruiz Zafón – Marina","Joanne Kathleen Rowling – Harry Potter i Kamień Filozoficzny","John Flanagan – Zwiadowcy. Płonący Most","John Green – Gwiazd naszych wina","Stieg Larsson – Mężczyźni, którzy nienawidzą kobiet","Joanne Kathleen Rowling – Harry Potter i Zakon Feniksa","Jack Kerouac – W drodze","Charles Bukowski","Stephen King – Zielona Mila","Terry Pratchett – Mort","Antoine de Saint-Exupéry – Mały Książę","Chuck Palahniuk – Fight Club","Haruki Murakami – Norwegian Wood","Nancy H. Kleinbaum – Stowarzyszenie umarłych poetów","Nicholas Sparks – Noce w Rodanthe","Michaił Bułhakow – Mistrz i Małgorzata","John Ronald Reuel Tolkien – Drużyna Pierścienia","Stephen King – Buick 8","Stephenie Meyer – Zmierzch","Andrzej Sapkowski – Krew elfów","Antoine de Saint-Exupéry – Twierdza","John Green – Gwiazd naszych wina","John Green – Papierowe miasta","Jodi Picoult – Przemiana","George Orwell – Folwark zwierzęcy","Jane Austen – Duma i uprzedzenie","Michaił Bułhakow – Mistrz i Małgorzata","George R.R. Martin – Gra o tron","Emily Jane Brontë – Wichrowe Wzgórza","Suzanne Collins – Kosogłos","Cassandra Clare – Miasto Szkła","Lauren Oliver – Delirium","Kami Garcia – Piękne istoty","Becca Fitzpatrick – Cisza","Nicholas Sparks – Jesienna miłość","Jodi Picoult – Bez mojej zgody","Kinga Dunin – Obciach","Antoine de Saint-Exupéry – Mały Książę","Kiera Cass – Rywalki","Carlos Ruiz Zafón – Cień wiatru","Oscar Wilde – Portret Doriana Graya","John Marsden – Jutro, kiedy zaczęła się wojna","Witold Gombrowicz – Ferdydurke","Becca Fitzpatrick – Szeptem","Andrzej Sapkowski – Krew elfów","Carlos Ruiz Zafón – Cień wiatru","Éric-Emmanuel Schmitt – Oskar i pani Róża","Mario Puzo – Ojciec Chrzestny","Carlos Ruiz Zafón – Gra anioła","Cornelia Funke – Atramentowe serce","Joanne Kathleen Rowling – Harry Potter i Komnata Tajemnic","Rick Riordan – Złodziej pioruna","George R.R. Martin – Gra o tron","Carlos Ruiz Zafón – Gra anioła","Joanne Kathleen Rowling – Harry Potter i Zakon Feniksa","John Green – Papierowe miasta","Joseph Conrad – Jądro ciemności","George R.R. Martin – Gra o tron","Markus Zusak – Złodziejka książek","Antoine de Saint-Exupéry – Mały Książę","Margit Sandemo – Polowanie na czarownice","Nicholas Sparks – Ostatnia piosenka","Tove Jansson – Zima Muminków","Terry Pratchett – Zbrojni","Ernest Hemingway – Stary człowiek i morze","John Green – Papierowe miasta","Stephenie Meyer – Zmierzch","Joanne Kathleen Rowling – Harry Potter i Czara Ognia","Andrzej Sapkowski – Ostatnie życzenie","Stieg Larsson – Mężczyźni, którzy nienawidzą kobiet","Jodi Picoult – Świadectwo prawdy","Wiesław Myśliwski – Traktat o łuskaniu fasoli","Becca Fitzpatrick – Szeptem","Rick Riordan – Złodziej pioruna","Anne Rice – Wywiad z wampirem","Stephen King – Christine","Cornelia Funke – Atramentowe serce","Siergiej Łukjanienko – Patrol zmroku","Becca Fitzpatrick – Szeptem","Haruki Murakami – Koniec świata i hard-boiled wonderland","Dmitry Glukhovsky – Metro 2033","Janusz Leon Wiśniewski – Samotność w Sieci","Kurt Vonnegut – Niedziela palmowa","Michaił Bułhakow – Mistrz i Małgorzata","Stephen King – Zielona Mila","Veronica Roth – Niezgodna","Richelle Mead – Akademia Wampirów","Jonathan Carroll – Kraina Chichów","Carlos Ruiz Zafón – Cień wiatru","Cassandra Clare – Mechaniczny anioł","Albert Camus – Dżuma","Oscar Wilde – Portret Doriana Graya","Winston Groom – Forrest Gump","Éric-Emmanuel Schmitt – Oskar i pani Róża","Zbigniew Herbert – Herbert nieznany. Rozmowy","John Green – Gwiazd naszych wina","Joanne Kathleen Rowling – Harry Potter i Insygnia Śmierci","Cormac McCarthy – Droga","Arthur Conan Doyle – Pies Baskerville'ów","Suzanne Collins – Kosogłos","Edward Stachura – Fabula rasa. Z wypowiedzi rozproszonych","Stephen King – Worek kości","Alexandra Bracken – Mroczne umysły","Michaił Bułhakow – Mistrz i Małgorzata","Edgar Allan Poe – Poezje","Wisława Szymborska","Nicholas Sparks – I wciąż ją kocham","Cassandra Clare – Miasto Kości","Stephenie Meyer – Księżyc w nowiu","Paulo Coelho – Największy dar","Éric-Emmanuel Schmitt – Oskar i pani Róża","Becca Fitzpatrick – Crescendo","Gabriel García Márquez – Miłość w czasach zarazy","Kerstin Gier – Czerwień rubinu","Stephen Chbosky – Charlie","Stephen King – Dallas '63","John Ronald Reuel Tolkien – Hobbit, czyli tam i z powrotem","William Shakespeare – Romeo i Julia","Meg Cabot – Liceum Avalon","Cassandra Clare – Miasto Kości","John Green – Szukając Alaski","Haruki Murakami – Kafka nad morzem","John Flanagan – Zwiadowcy. Płonący Most","Joanne Kathleen Rowling – Harry Potter i Kamień Filozoficzny","Becca Fitzpatrick – Szeptem","Terry Pratchett – Ruchome obrazki","Wojciech Cejrowski – Gringo wśród dzikich plemion","George Orwell – Rok 1984","Trudi Canavan – Kapłanka w bieli","Gayle Forman – Jeśli zostanę","John Green – Gwiazd naszych wina","Rick Riordan – Bitwa w Labiryncie","Carlos Ruiz Zafón – Cień wiatru","Stephen King – Pokochała Toma Gordona","Bolesław Prus – Lalka","Dorota Terakowska – Tam, gdzie spadają Anioły","Joanne Kathleen Rowling – Harry Potter i Czara Ognia","Markus Zusak – Złodziejka książek","George R.R. Martin – Gra o tron","Trudi Canavan – Uczennica maga","Margaret Mitchell – Przeminęło z wiatrem","C.J. Daugherty – Dziedzictwo","Andrzej Sapkowski – Narrenturm","Cassandra Clare – Miasto Kości","Cassandra Clare – Mechaniczny anioł","Emil Cioran","Jan Twardowski – Który stwarzasz jagody","Joanne Kathleen Rowling – Harry Potter i Komnata Tajemnic","George Orwell – Rok 1984","Victoria Aveyard – Czerwona królowa","Gayle Forman – Zostań, jeśli kochasz","Simon Beckett – Chemia śmierci","Dan Brown – Cyfrowa Twierdza","Ken Kesey – Lot nad kukułczym gniazdem","John Ronald Reuel Tolkien – Dwie Wieże","Lauren Kate – Upadli","Julio Cortázar – Gra w klasy","Christopher Paolini – Eragon","Carlos Ruiz Zafón – Cień wiatru","Charles Bukowski – Kłopoty to męska specjalność","Suzanne Collins – W pierścieniu ognia","Wojciech Kuczok – Widmokrąg","Albert Einstein","Francis Scott Fitzgerald – Wielki Gatsby","Jane Austen – Duma i uprzedzenie","Markus Zusak – Posłaniec","Antoine de Saint-Exupéry – Mały Książę","Marta Fox – Wielkie ciężarówki wyjeżdżają z morza","Thomas Wharton","Janusz Leon Wiśniewski – Samotność w Sieci","Neil Gaiman – Koralina","Veronica Roth – Zbuntowana","Truman Capote – Śniadanie u Tiffany'ego","John Green – Gwiazd naszych wina","Paulo Coelho – Jedenaście minut","John Green – 19 razy Katherine","Carlos Ruiz Zafón – Cień wiatru","Kerstin Gier – Zieleń szmaragdu","Harlan Coben – Bez pożegnania","John Green – Gwiazd naszych wina","Joanne Kathleen Rowling – Harry Potter i Kamień Filozoficzny","Becca Fitzpatrick – Szeptem","Éric-Emmanuel Schmitt – Oskar i pani Róża","John Green – Szukając Alaski","Richelle Mead – Akademia Wampirów","Cassandra Clare – Mechaniczny książę","Michael Grant – Faza pierwsza: Niepokój","Kerstin Gier – Błękit szafiru","Dorota Terakowska – Tam, gdzie spadają Anioły","Trudi Canavan – Kapłanka w bieli","Suzanne Collins – Kosogłos","Carlos Ruiz Zafón – Książę Mgły","Lucy Maud Montgomery – Ania z Zielonego Wzgórza","Cassandra Clare – Miasto Popiołów","Andrzej Sapkowski – Miecz przeznaczenia","Oscar Wilde – Portret Doriana Graya","Paulo Coelho – Weronika postanawia umrzeć","John Ronald Reuel Tolkien – Drużyna Pierścienia","Dorotea de Spirito – Anioł","Jakub Ćwiek – Kłamca 2. Bóg marnotrawny","Małgorzata Musierowicz – Pulpecja","John Flanagan – Zwiadowcy. Bitwa o Skandię","Cecelia Ahern – Love, Rosie","Veronica Roth – Niezgodna","Cassandra Clare – Miasto niebiańskiego ognia","Veronica Roth – Wierna","Terry Pratchett – Kosiarz","Jacek Podsiadło – Wiersze zebrane","Joanne Kathleen Rowling – Harry Potter i Czara Ognia","Barbara Rosiek – Pamiętnik narkomanki","Joanne Kathleen Rowling – Harry Potter i Książę Półkrwi","Michaił Bułhakow – Mistrz i Małgorzata","Lucy Maud Montgomery – Błękitny Zamek","William Wharton – Ptasiek","Lauren Oliver – Delirium","Lauren Oliver – Delirium","Stephen King – Lśnienie","John Ronald Reuel Tolkien – Hobbit, czyli tam i z powrotem","Alan Alexander Milne – Kubuś Puchatek","Christiane Felscherinow – My, dzieci z dworca ZOO","Stephen Chbosky – Charlie","Carlos Ruiz Zafón – Cień wiatru","Albert Einstein","Colleen Hoover – Hopeless","Haruki Murakami – 1Q84 - t. 1","William Shakespeare – Romeo i Julia","Cassandra Clare – Miasto niebiańskiego ognia","Wisława Szymborska","Chuck Palahniuk – Fight Club","Libba Bray – Mroczny sekret","Stieg Larsson – Mężczyźni, którzy nienawidzą kobiet","Matthew Quick – Poradnik pozytywnego myślenia","Carlos Ruiz Zafón – Gra anioła","Andrzej Sapkowski – Ostatnie życzenie","Chuck Palahniuk – Fight Club","William Shakespeare","Cassandra Clare – Mechaniczny anioł","Colleen Hoover – Hopeless","Becca Fitzpatrick – Szeptem","Ernest Hemingway – Komu bije dzwon","Terry Pratchett – Mort","Marek Hłasko – Następny do raju","Vladimir Nabokov – Lolita","Rick Riordan – Klątwa Tytana","Kelly Creagh – Kruk","Clive Staples Lewis","Alan Alexander Milne – Kubuś Puchatek","Carlos Ruiz Zafón – Więzień nieba","Rafał Kosik – Felix, Net i Nika oraz Pałac Snów","Małgorzata Hillar","John Marsden – W pułapce nocy","Oscar Wilde – Portret Doriana Graya","Carlos Ruiz Zafón – Cień wiatru","Nicholas Sparks – Pamiętnik","Terry Pratchett – Blask fantastyczny","Antoine de Saint-Exupéry – Mały Książę","Jerome David Salinger – Buszujący w zbożu","Becca Fitzpatrick – Crescendo","John Flanagan – Zwiadowcy. Ruiny Gorlanu","Trudi Canavan – Nowicjuszka","John Green – Gwiazd naszych wina","Jane Austen – Opactwo Northanger","Antoine de Saint-Exupéry – Mały Książę","Neil Gaiman – Nigdziebądź","Sylvia Plath – Szklany klosz","Nelle Harper Lee – Zabić drozda","Oscar Wilde – Portret Doriana Graya","Richelle Mead – W szponach mrozu","Colleen Hoover – Maybe Someday","Cassandra Clare – Mechaniczna księżniczka","Carlos Ruiz Zafón – Marina","John Flanagan – Zwiadowcy. Ruiny Gorlanu","Cassandra Clare – Miasto Kości","Éric-Emmanuel Schmitt – Małe zbrodnie małżeńskie","Jane Austen – Duma i uprzedzenie","Cecelia Ahern – Na końcu tęczy","Cecelia Ahern – P.S. Kocham Cię","Jojo Moyes – Zanim się pojawiłeś","Mario Puzo – Ojciec Chrzestny","Lauren Oliver – Pandemonium","Suzanne Collins – Igrzyska śmierci","Federico Moccia – Wybacz, ale będę ci mówiła skarbie","Stephen King – Ręka mistrza","Kerstin Gier – Zieleń szmaragdu","C.J. Daugherty – Wybrani","Michaił Bułhakow – Mistrz i Małgorzata","Rick Riordan – Złodziej pioruna","John Green – The Fault in Our Stars","John Green – Papierowe miasta","Marie Lu – Legenda. Rebeliant","Andrzej Pilipiuk – Wampir z M-3","Andrzej Sapkowski – Krew elfów","John Green – Gwiazd naszych wina","Victoria Aveyard – Czerwona królowa","Fiodor Dostojewski – Zbrodnia i kara","Lisa Jane Smith – Przebudzenie","Cassandra Clare – Mechaniczna księżniczka","Becca Fitzpatrick – Finale","Adam Mickiewicz – Dziady. Część IV","Lew Tołstoj – Anna Karenina. Tom 1","Nina Reichter – Ostatnia spowiedź - Tom I","Jess Rothenberg – Po tamtej stronie ciebie i mnie","Fiodor Dostojewski – Zbrodnia i kara","Christopher Paolini – Najstarszy","Dorota Terakowska – Poczwarka","Richelle Mead – Akademia Wampirów","William Shakespeare – Hamlet","Khaled Hosseini – Chłopiec z latawcem","Tahereh Mafi – Sekret Julii","Sarah J. Maas – Szklany tron","Lew Tołstoj – Anna Karenina. Tom 1","Andrzej Sapkowski – Krew elfów","Witold Gombrowicz – Ferdydurke","Éric-Emmanuel Schmitt – Oskar i pani Róża","Andrzej Sapkowski – Pani Jeziora","John Ronald Reuel Tolkien","Gayle Forman – Zostań, jeśli kochasz","Cassandra Clare – Mechaniczny anioł","Éric-Emmanuel Schmitt – Oskar i pani Róża","Joanne Kathleen Rowling – Harry Potter i Kamień Filozoficzny","Jodi Picoult – Dziewiętnaście minut","John Green – Gwiazd naszych wina","Paulo Coelho – Alchemik","Terry Pratchett – Złodziej czasu","Dorotea de Spirito – Anioł","Marek Hłasko – Opowiadania","Richelle Mead – Namiętność Sukuba","Kiera Cass – Rywalki","Joanne Kathleen Rowling – Harry Potter i więzień Azkabanu","Bolesław Prus – Kamizelka","Becca Fitzpatrick – Szeptem","Becca Fitzpatrick – Crescendo","Phyllis Christine Cast – Kuszona","Stephen King – Bezsenność","George R.R. Martin – Gra o tron","Colleen Houck – Klątwa Tygrysa","Rick Riordan – Morze Potworów","Becca Fitzpatrick – Crescendo","George R.R. Martin – Gra o tron","Terry Pratchett – Blask fantastyczny","Paulo Coelho – Alchemik","Alexandra Bracken – Mroczne umysły","Becca Fitzpatrick – Szeptem","John Ronald Reuel Tolkien – Dwie Wieże","Carlos Ruiz Zafón – Cień wiatru","Stephen King – Carrie","Christopher Paolini – Eragon","Ewangelia wg św Łukasza","Richard Paul Evans – Stokrotki w śniegu","Cassandra Clare – Miasto Popiołów","John Green – Szukając Alaski","Lucy Maud Montgomery – Ania z Zielonego Wzgórza","Cassandra Clare – Mechaniczny książę","Markus Zusak – Złodziejka książek","Cassandra Clare – Mechaniczny anioł","Haruki Murakami – Przygoda z owcą","Arthur Conan Doyle – Studium w szkarłacie","Dorota Terakowska – Poczwarka","Antoine de Saint-Exupéry – Mały Książę","George Orwell – Rok 1984","John Green – Gwiazd naszych wina","Wojciech Cejrowski – Gringo wśród dzikich plemion","Dan Brown – Kod Leonarda da Vinci","John Ronald Reuel Tolkien – Hobbit, czyli tam i z powrotem","Jonathan Carroll","Bolesław Prus – Lalka","Terry Pratchett – Pomniejsze bóstwa","Lucy Maud Montgomery – Ania z Zielonego Wzgórza","Markus Zusak – Złodziejka książek","George R.R. Martin – Gra o tron","Harlan Coben – Nie mów nikomu","Kerstin Gier – Błękit szafiru","Tahereh Mafi – Dar Julii","Cassandra Clare – Miasto Popiołów","Suzanne Collins – Igrzyska śmierci","William Wharton – Ptasiek","Lauren Oliver – Delirium","Jandy Nelson – Niebo jest wszędzie","Margaret Starks – W oczekiwaniu na szczeście","Jodi Picoult – Bez mojej zgody","Joanne Kathleen Rowling – Harry Potter i więzień Azkabanu","Cassandra Clare – Miasto Zagubionych Dusz","Stephen Chbosky – Charlie","Lauren Oliver – Delirium","Elizabeth Gilbert – I że cię nie opuszczę... czyli love story","Andrzej Sapkowski – Chrzest ognia","Nicholas Sparks – Pamiętnik","Jane Austen – Duma i uprzedzenie","Edward Stachura","John Green – Gwiazd naszych wina","Charles Bukowski","John Green – Papierowe miasta","Alan Alexander Milne – Kubuś Puchatek","Cecelia Ahern – P.S. Kocham Cię","Marta Fox – Kobieta zaklęta w kamień","Lauren Oliver – 7 razy dziś","John Ronald Reuel Tolkien – Powrót Króla","John Flanagan – Zwiadowcy. Oblężenie Macindaw","Nelle Harper Lee – Zabić drozda","Erich Maria Remarque – Trzej towarzysze","Carlos Ruiz Zafón – Więzień nieba","Cecelia Ahern – Na końcu tęczy","Mark Twain","Stephen King – Roland","Éric-Emmanuel Schmitt – Przypadek Adolfa H.","Haruki Murakami – Norwegian Wood","Terry Pratchett – Blask fantastyczny","Wiesław Myśliwski – Traktat o łuskaniu fasoli","John Ronald Reuel Tolkien – Drużyna Pierścienia","Vladimir Nabokov – Lolita","Andrzej Sapkowski – Krew elfów","Jonathan Safran Foer – Strasznie głośno, niesamowicie blisko","Antoine de Saint-Exupéry – Mały Książę","Józef Czechowicz","Nancy H. Kleinbaum – Stowarzyszenie umarłych poetów","Suzanne Collins – Igrzyska śmierci","Rainbow Rowell – Fangirl","Kerstin Gier – Zieleń szmaragdu","Éric-Emmanuel Schmitt – Oskar i pani Róża","Trudi Canavan – Wielki Mistrz","Maria Pruszkowska – Przyślę Panu list i klucz","Rachel Van Dyken – Ruin","Lauren Oliver – Requiem","Edward Stachura – Siekierezada","Nancy H. Kleinbaum – Stowarzyszenie umarłych poetów","Kerstin Gier – Czerwień rubinu","Lucy Maud Montgomery – Ania z Zielonego Wzgórza","Julio Cortázar – Gra w klasy","David Nicholls – Jeden dzień","Kendare Blake – Anna we krwi","Joanne Kathleen Rowling – Harry Potter i Kamień Filozoficzny","Matthew Quick – Poradnik pozytywnego myślenia","Paulo Coelho – Alchemik","Carlos María Domínguez – Dom z papieru","Brandon Sanderson – Droga królów","John Marsden – Jutro, kiedy zaczęła się wojna","Haruki Murakami – Kafka nad morzem","Haruki Murakami – Przygoda z owcą","George Orwell – Rok 1984","Thomas Harris – Czerwony smok","Regina Brett ","Kerstin Gier – Zieleń szmaragdu","Mark Twain","Cassandra Clare – Mechaniczna księżniczka","Jojo Moyes – Zanim się pojawiłeś","Edgar Allan Poe","Antoine de Saint-Exupéry – Mały Książę","Joanne Kathleen Rowling – Harry Potter i Książę Półkrwi","Andrzej Sapkowski – Pani Jeziora","Federico Moccia – Trzy metry nad niebem","Tahereh Mafi – Sekret Julii","Waldemar Łysiak","Jacek Piekara – Alicja","Albert Camus","Joanne Kathleen Rowling – Harry Potter i Insygnia Śmierci","Rick Riordan – Klątwa Tytana","Carlos Ruiz Zafón – Pałac Północy","Bohumil Hrabal","Cornelia Funke – Atramentowe serce","Carlos Ruiz Zafón – Światła września","Milan Kundera – Nieznośna lekkość bytu","Jodi Picoult – Krucha jak lód","Alan Alexander Milne – Kubuś Puchatek","Carlos Ruiz Zafón – Gra anioła","David Mitchell – Atlas chmur","Halina Poświatowska – Opowieść dla przyjaciela","Éric-Emmanuel Schmitt – Tektonika uczuć","Anna Ficner-Ogonowska – Alibi na szczęście","Cassandra Clare – Miasto niebiańskiego ognia","Veronica Rossi – Przez burze ognia","Stephen King – Doktor Sen","Carlos Ruiz Zafón – Cień wiatru","Libba Bray – Studnia wieczności","Cornelia Funke – Atramentowe serce","Jostein Gaarder – Dziewczyna z Pomarańczami","Markus Zusak – Złodziejka książek","Zbigniew Herbert","Mark Twain","Fiodor Dostojewski – Bracia Karamazow","John Green – Gwiazd naszych wina","Albert Einstein","John Flanagan – Zwiadowcy. Bitwa o Skandię","Stieg Larsson – Mężczyźni, którzy nienawidzą kobiet","Carlos Ruiz Zafón – Cień wiatru","Clive Staples Lewis – Lew, czarownica i stara szafa","Josephine Angelini – Spętani przez bogów","Lew Tołstoj – Anna Karenina","Terry Pratchett – Blask fantastyczny","Maggie Stiefvater – Król Kruków","Ilona Andrews – Magia kąsa","George R.R. Martin – Gra o tron","Lauren Kate – Udręka","Arthur Golden – Wyznania gejszy","Jess Rothenberg – Po tamtej stronie ciebie i mnie","Mario Puzo – Ojciec Chrzestny","Jan Paweł II","Libba Bray – Mroczny sekret","David Nicholls – Jeden dzień","Simon Beckett – Zapisane w kościach","Marek Hłasko","Trudi Canavan – Uczennica maga","Sara Shepard – Doskonałe. Pretty Little Liars","John Flanagan – Zwiadowcy. Czarnoksiężnik z Północy","Markus Zusak – Złodziejka książek","Jodi Picoult – Krucha jak lód","Becca Fitzpatrick – Black Ice","Arturo Perez-Reverte - Królowa Południa","Margaret Mitchell – Przeminęło z wiatrem","Terry Pratchett – Zbrojni","Johann Wolfgang von Goethe – Cierpienia młodego Wertera","Susan Ee – Angelfall","Kiera Cass – Następczyni","Rick Riordan – Czerwona piramida","Maja Lidia Kossakowska – Zbieracz Burz, Tom 1","John Green – Papierowe miasta","Lauren Oliver – Pandemonium","Gabriel García Márquez","Veronica Roth – Niezgodna","Cassandra Clare – Mechaniczny anioł","Erich Maria Remarque – Trzej towarzysze","Rick Riordan – Bitwa w Labiryncie","George R.R. Martin – Gra o tron","Henning Mankell – Comedia infantil","Gustaw Herling-Grudziński – Inny świat","Barbara Rosiek – Pamiętnik narkomanki","Tahereh Mafi – Sekret Julii","John Marsden – Jutro, kiedy zaczęła się wojna","Jaume Cabré – Wyznaję","Carlos Ruiz Zafón – Więzień nieba","John Green – Papierowe miasta","C.J. Daugherty – Wybrani","Oscar Wilde – Portret Doriana Graya","Kerstin Gier – Czerwień rubinu","Mitch Albom – Zaklinacz czasu","Carlos Ruiz Zafón – Marina","Tammara Webber – Tak blisko...","Rebecca Donovan – Powód, by oddychać","Cassandra Clare – Miasto Upadłych Aniołów","Roma Ligocka – Czułość i obojętność","Maggie Stiefvater – Drżenie","Tahereh Mafi – Sekret Julii","Cassandra Clare – Miasto Szkła","Johann Wolfgang von Goethe – Faust","Cornelia Funke – Atramentowa śmierć","Matthew Quick – Niezbędnik obserwatorów gwiazd","Stephen King – Joyland","Cassandra Clare – Mechaniczna księżniczka","Anne Rice – Wywiad z wampirem","J.A. Redmerski – Na krawędzi nigdy","Jerzy Pilch – Bezpowrotnie utracona leworęczność","Matthew Quick – Niezbędnik obserwatorów gwiazd","Harlan Coben – W głębi lasu","Stieg Larsson – Mężczyźni, którzy nienawidzą kobiet","Albert Einstein","Stephenie Meyer – Intruz","Veronica Roth – Wierna","Jo Nesbø – Czerwone Gardło","Carlos Ruiz Zafón – Cień wiatru","Brent Weeks – Droga Cienia","Camilla Läckberg – Księżniczka z lodu","Nicholas Sparks – Najdłuższa podróż","Veronica Roth – Zbuntowana","Stanisław Lem – Solaris","Aneta Szcześniak – Błazen zły","Jostein Gaarder – Świat Zofii","Joanne Kathleen Rowling – Harry Potter i Książę Półkrwi","Andrzej Sapkowski – Pani Jeziora","Małgorzata Musierowicz – Szósta klepka","Cornelia Funke – Atramentowe serce","Albert Camus – Dżuma","C.J. Daugherty – Dziedzictwo","John Green – Szukając Alaski","Joanne Kathleen Rowling – Harry Potter i Zakon Feniksa","Barbara Rosiek – Pamiętnik narkomanki","Paulo Coelho – Na brzegu rzeki Piedry usiadłam i płakałam...","Harlan Coben – Bez pożegnania","Lauren Kate – Upadli","Carlos Ruiz Zafón – Cień wiatru","Becca Fitzpatrick – Black Ice","Carlos Ruiz Zafón – Gra anioła","Michaił Bułhakow – Mistrz i Małgorzata","C.J. Daugherty – Dziedzictwo","Phyllis Christine Cast – Wybrana","Janusz Leon Wiśniewski – Samotność w Sieci","Andrzej Ziemiański – Achaja - t.1","Sherrilyn Kenyon – Rozkosze Nocy","Michaił Bułhakow – Mistrz i Małgorzata","aruki Murakami – Po zmierzchu","Andrzej Sapkowski – Miecz przeznaczenia","Dorota Terakowska – Tam, gdzie spadają Anioły","Cecelia Ahern – Na końcu tęczy","Arthur Conan Doyle – Studium w szkarłacie","Anna Onichimowska – Hera moja miłość","Joanne Kathleen Rowling – Harry Potter i Zakon Feniksa","Federico Moccia – Wybacz, ale będę ci mówiła skarbie","Jandy Nelson – Niebo jest wszędzie","Éric-Emmanuel Schmitt – Zapasy z życiem","Éric-Emmanuel Schmitt – Oskar i pani Róża","Tahereh Mafi – Dotyk Julii","John Ronald Reuel Tolkien – Dwie Wieże","Kristin Cast – Naznaczona","Mario Puzo – Ojciec Chrzestny","John Ronald Reuel Tolkien – Powrót Króla","Carolyn Jess-Cooke – Zawsze przy mnie stój","Kurt Cobain","Carlos María Domínguez – Dom z papieru","Kate Morton – Zapomniany ogród","Cassandra Clare – Miasto zagubionych dusz","Tove Jansson – Opowiadania z Doliny Muminków","Sarah J. Maas – Szklany tron","John Green – 19 razy Katherine","Stephen Chbosky – Charlie","Gabriel García Márquez","Becca Fitzpatrick – Finale","Janusz Leon Wiśniewski – Samotność w Sieci","Markus Zusak – Złodziejka książek","Stephen Chbosky – Charlie","Carlos Ruiz Zafón – Gra anioła","Charles Bukowski – Faktotum","Andrzej Sapkowski – Ostatnie życzenie","George R.R. Martin – Gra o tron","John Ronald Reuel Tolkien – Powrót Króla","Marek Hłasko – Ósmy dzień tygodnia","Andrzej Sapkowski – Miecz przeznaczenia","Nancy H. Kleinbaum – Stowarzyszenie umarłych poetów","Brandon Mull – Baśniobór","Jan Twardowski – Dziecięcym piórem t.2","Jodi Picoult – Bez mojej zgody","Lauren Oliver – Requiem","Edward Stachura – Siekierezada","Veronica Roth – Niezgodna","Witold Gombrowicz – Ferdydurke","Markus Zusak – Złodziejka książek","Sławomir Mrożek – Tango","Victoria Aveyard – Czerwona królowa","Lili St. Crow – Zdrada","Paulo Coelho – Jedenaście minut","Fiodor Dostojewski – Wspomnienia z domu umarłych","John Ronald Reuel Tolkien – Drużyna Pierścienia","John Green – Gwiazd naszych wina","Lauren Oliver – Pandemonium","Trudi Canavan – Głos Bogów","Richelle Mead – Akademia Wampirów","Charles Dickens","Barbara Rosiek – Pamiętnik narkomanki","John Marsden – W pułapce nocy","Jacek Dukaj – Lód","Terry Goodkind – Pierwsze prawo magii","Colleen Hoover – Hopeless","Albert Camus – Dżuma","Richard Paul Evans – Stokrotki w śniegu","Abbi Glines – O krok za daleko","Zofia Nałkowska – Medaliony","Stieg Larsson – Zamek z piasku, który runął","Katarzyna Berenika Miszczuk – Ja, diablica","Jo Nesbø – Człowiek nietoperz","Mark Twain","Trudi Canavan – Wielki Mistrz","John Ronald Reuel Tolkien – Opowieści z Niebezpiecznego Królestwa","Adam Mickiewicz – Dziady","Jodi Picoult – Dziewiętnaście minut","Zofia Nałkowska – Granica","Rachel Hawthorne – Blask księżyca","Haruki Murakami – Norwegian Wood","Rick Riordan – Klątwa Tytana","Carlos Ruiz Zafón – Więzień nieba","Joanne Kathleen Rowling – Harry Potter i Komnata Tajemnic","Carlos Ruiz Zafón – Pałac Północy","Tahereh Mafi – Dar Julii","Laini Taylor – Córka dymu i kości","Margit Sandemo – Zauroczenie","John Green – 19 razy Katherine","George Orwell – Rok 1984","Nina Reichter – Ostatnia spowiedź - Tom I","Carlos Ruiz Zafón – Gra anioła","Gabriel García Márquez – Sto lat samotności","Jeaniene Frost – W pół drogi do grobu","John Green – Gwiazd naszych wina","Oscar Wilde","Randy Pausch – Ostatni wykład","Lauren Oliver – Requiem","Terry Pratchett – Wiedźmikołaj","James Frey – Milion małych kawałków","Peter V. Brett – Pustynna Włócznia: Księga II","Ryszard Kapuściński – Podróże z Herodotem","Lewis Carroll – Alicja w Krainie Czarów","Kerstin Gier – Zieleń szmaragdu","Terry Pratchett – Kosiarz","Maggie Stiefvater – Drżenie","Veronica Roth – Niezgodna","Suzanne Collins – W pierścieniu ognia","Małgorzata Gutowska-Adamczyk – Wystarczy, że jesteś","Stephen King – Cmętarz zwieżąt","Stieg Larsson – Dziewczyna, która igrała z ogniem","Jodi Picoult – Bez mojej zgody","Antoine de Saint-Exupéry – Mały Książę","Anthony Doerr – Światło, którego nie widać","Lauren Oliver – Delirium","Robert Ludlum – Tożsamość Bourne'a","John Flanagan – Zwiadowcy. Ruiny Gorlanu","Cat Patrick – Zapomniane","John Marsden – Przyjaciele mroku","Alan Alexander Milne – Kubuś Puchatek","Dorota Terakowska – Tam, gdzie spadają Anioły","Mario Puzo – Ojciec Chrzestny","Halina Poświatowska – Opowieść dla przyjaciela","Cassandra Clare – Miasto kości","William Shakespeare – Makbet","Jack Canfield – Balsam dla duszy kobiety","Brandon Sanderson – Słowa światłości"]}
