{
  "quotes": [
    "To, że milczę, nie znaczy, że nie mam nic do powiedzenia.",
    "Lepiej zaliczać się do niektórych, niż do wszystkich.",
    "Czytanie książek to najpiękniejsza zabawa, jaką sobie ludzkość wymyśliła.",
    "Książki są lustrem: widzisz w nich tylko to co, już masz w sobie.",
    "Dobrze widzi się tylko sercem. Najważniejsze jest niewidoczne dla oczu.",
    "W chwili, kiedy zastanawiasz się czy kogoś kochasz, przestałeś go już kochać na zawsze.",
    "Kocha się za nic. Nie istnieje żaden powód do miłości.",
    "(...) ludzie mają wrodzony talent do wybierania właśnie tego, co dla nich najgorsze.",
    "Miłość nie polega na tym, aby wzajemnie sobie się przyglądać, lecz aby patrzeć razem w tym samym kierunku.",
    "Pokój bez książek to jak ciało bez duszy.",
    "Życie jest jak pudełko czekoladek - nigdy nie wiesz, co ci się trafi.",
    "Pozbierać jest się dziesięć razy trudniej, niż rozsypać.",
    "Kto czyta książki, żyje podwójnie.",
    "Przyjaźń rodzi się w momencie, gdy jedna osoba mówi do drugiej: 'Co? Ty też? Myślałem, że tylko ja'.",
    "- Na pustyni jest się trochę samotnym. - Równie samotnym jest się wśród ludzi.",
    "Przyjaciele są jak ciche anioły, które podnoszą nas, kiedy nasze skrzydła zapominają jak latać.",
    "Nie żałuj umarłych, Harry, żałuj żywych, a przede wszystkim tych, którzy żyją bez miłości.",
    "Kochać kogoś, to przede wszystkim pozwalać mu na to, żeby był, jaki jest.",
    "Dopóki nie skorzystałem z Internetu, nie wiedziałem, że na świecie jest tylu idiotów.",
    "Istniejemy póki ktoś o nas pamięta.",
    "Kiedy łamiesz zasady, łam je mocno i na dobre.",
    "Wiesz... gdy się jest bardzo smutnym, lubi się zachody słońca…",
    "Najpiękniejszych chwil w życiu nie zaplanujesz. One przyjdą same.",
    "Jeżeli zabałaganione biurko jest oznaką zabałaganionego umysłu, oznaką czego jest puste biurko?",
    "Miałem zły dzień. Tydzień. Miesiąc. Rok. Życie. Cholera jasna.",
    "Kochać to niszczyć, a być kochanym, to zostać zniszczonym.",
    "Zawsze trzeba być ostrożnym z książkami i z tym, co w nich jest, bo słowa mają moc zmieniania ludzi.",
    "Pamiętaj, że człowiek się zmienia, jednak jego przeszłość nigdy.",
    "Nic tak nie irytuje ludzi, którzy chcą ci obrzydzić życie, jak to, że zachowujesz się, jak gdybyś tego nie zauważał.",
    "Kto szuka, ten najczęściej coś znajduje, niestety czasem zgoła nie to, czego mu potrzeba.",
    "Prawdziwa miłość oznacza,że zależy ci na szczęściu drugiego człowieka bardziej niż na własnym, bez względu na to, przed jak bolesnymi wyborami stajesz.",
    "Jeśli ktoś kocha nas aż tak bardzo, to nawet jak odejdzie na zawsze, jego miłość będzie nas zawsze chronić.",
    "...ten, kto kocha naprawdę, kocha w milczeniu, uczynkiem, a nie słowami.",
    "Nigdy nie ma się drugiej okazji, żeby zrobić pierwsze wrażenie.",
    "Każdy człowiek jest jak Księżyc. Ma swoją drugą stronę, której nie pokazuje nikomu.",
    "Kocham cię. Będę cię kochał do dnia, w którym umrę. A jeśli po tym jest jakieś życie, to wtedy też będę cię kochał.",
    "Strzeż się tego, kto czytał tylko jedną książkę.",
    "Lepiej kochać, a potem płakać. Następna bzdura. Wierzcie mi, wcale nie lepiej. Nie pokazujcie mi raju, żeby potem go spalić.",
    "To możliwość spełnienia marzeń sprawia, że życie jest tak fascynujące.",
    "- Sen jest dobry. - stwierdził. - Ale książki są lepsze.",
    "Słowami też można dotykać. Nawet czulej niż dłońmi.",
    "Są takie wydarzenia, które - przeżyte wspólnie - muszą się zakończyć przyjaźnią...",
    "Na zawsze ponosisz odpowiedzialność za to, co oswoiłeś.",
    "Najbardziej odczujesz brak jakiejś osoby, kiedy będziesz siedział obok niej i będziesz wiedział, że ona nigdy nie będzie twoja.",
    "O miłości wiemy niewiele. Z miłością jest jak z gruszką. Gruszka jest słodka i ma kształt. Spróbujcie zdefiniować kształt gruszki.",
    "Wolę jedno życie z Tobą niż samotność przez wszystkie ery tego świata.",
    "Ludzie są gotowi wierzyć we wszystko, tylko nie w prawdę.",
    "Lepiej bez celu iść naprzód niż bez celu stać w miejscu, a z pewnością o niebo lepiej, niż bez celu się cofać.",
    "To, że twoja wrażliwość uczuciowa mieści się w łyżeczce od herbaty, nie świadczy o tym, że wszyscy są tak upośledzeni.",
    "Życia nie mierzy się ilością oddechów, ale ilością chwil, które zapierają dech w piersiach.",
    "Jest śmierć i podatki, ale podatki są gorsze, bo śmierć przynajmniej nie trafia się człowiekowi co roku.",
    "Mówienie jest rzeczą głupców, milczenie- tchórzy a słuchanie rzeczą mędrców.",
    "Zwierzęta w ogrodzie patrzyły to na świnię, to na człowieka, potem znów na świnię i na człowieka, ale nikt już nie mógł się połapać, kto jest kim.",
    "Jedynym sposobem pozbycia się pokusy jest uleganie jej.",
    "Zawsze na świecie ktoś na kogoś czeka.",
    "Moje idee to gwiazdy, których nie potrafię ułożyć w konstelacje.",
    "Człowiek to rzeczownik, a rzeczownikiem rządzą przypadki.",
    "Wiesz jakie jest najgorsze uczucie, jakie mogę sobie wyobrazić? Nie ufać osobie, którą się kocha najbardziej na świecie.",
    "Jutro jest zawsze czyste, nieskalane żadnym błędem.",
    "Tylko dwie rzeczy są nieskończone: wszechświat oraz ludzka głupota, choć nie jestem pewien co do tej pierwszej.",
    "Ludzie znają dziś cenę wszystkiego, nie znając wartości niczego.",
    "Świat nie jest instytucją zajmującą się spełnianiem życzeń.",
    "Niektóre drogi trzeba pokonywać samotnie.",
    "Niestety, człowiek najbardziej nienawidzi kogoś, na kim mu kiedyś zależało.",
    "Zapominamy, że życie jest kruche, delikatne, że nie trwa wiecznie. Zachowujemy się wszyscy, jak byśmy byli nieśmiertelni. Codziennie patrz na świat, jakbyś oglądał go po raz pierwszy.",
    "Umysł zaś potrzebuje książek, podobnie jak miecz potrzebuje kamienia do ostrzenia, jeśli ma oczywiście zachować ostrość.",
    "Zwykli ludzie nie wiedzą ile dla kogoś zamkniętego znaczą książki.",
    "I kiedy czegoś gorąco pragniesz, to cały wszechświat sprzyja potajemnie twojemu pragnieniu.",
    "Jeśli możesz żyć wiecznie, to musisz wiedzieć po co żyjesz.",
    "Każdy samotnik, choćby się zaklinał, że tak nie jest, pozostanie samotny nie dlatego, że lubi,ale dlatego, że próbował stać się częścią świata, ale nie mógł, bo doznawał ciągłych rozczarowań ze strony ludzi.",
    "Trzeba coś kochać, żeby to znienawidzić.",
    "Zagłuszanie bólu na jakiś czas sprawia, że powraca ze zdwojoną siłą.",
    "Żyj tak, jakbyś miał umrzeć jutro. Ucz się tak, jakbyś miał żyć wiecznie.",
    "Człowiek naraża się na łzy, gdy raz pozwoli się oswoić.",
    "[...] niewiele rzeczy ma na człowieka tak wielki wpływ jak pierwsza książka, która od razu trafia do jego serca.",
    "Przyjacielu, jeśli będzie ci dane żyć sto lat, to ja chciałby żyć sto lat minus jeden dzień, abym nie musiał żyć ani jednego dnia bez ciebie.",
    "Śmierć będzie ostatnim wrogiem, który zostanie zniszczony.",
    "A wie pan co jest najlepszego w złamanym sercu? (...) Tak naprawdę można je złamać tylko raz. Reszta to ledwie zadrapania",
    "Ludzie, którzy nie potrzebują innych ludzi, potrzebują innych ludzi, by im okazywać, że są ludźmi, którzy nie potrzebują innych ludzi.",
    "Mogłaby zamknąć oczy, udawać, że wszystko jest w porządku. Wiedziała jednak, że nie da się żyć z zamkniętymi oczami.",
    "Wielu spośród żyjących zasługuje na śmierć. A niejeden z tych, którzy umierają zasługuje na życie. Czy możesz ich nim obdarzyć? Nie bądź więc tak pochopny w ferowaniu wyroków śmierci, nawet bowiem najmądrzejszy nie wszystko wie.",
    "Strach tnie głębiej niż miecze.",
    "Czytać to bardziej żyć, to żyć intensywniej.",
    "Cicho, cicho dzieci. To nie demony, nie diabły... Gorzej. To ludzie.",
    "Pluń na wszystko, co minęło: na własną boleść i na cudzą nikczemność... Wybierz sobie jakiś cel, jakikolwiek i zacznij nowe życie.",
    "Im mniej człowiek wie, tym łatwiej mu żyć. Wiedza daje wolność, ale unieszczęśliwia.",
    "Dziura w moim sercu ma twój kształt i nikt inny do niej nie pasuje.",
    "Nie mogę uwierzyć, że tak normalnie wyglądam na zewnątrz, choć w środku mam kompletne pobojowisko.",
    "Śmierć jest łatwa, prosta, życie jest trudniejsze.",
    "Czytelnik może żyć życiem tysiąca ludzi, zanim umrze.(…)Człowiek, który nie czyta, ma tylko jedno życie.",
    "Nadchodzi czas, kiedy będzie trzeba wybrać między tym co dobre, a tym co łatwe.",
    "Jeżeli będę zajmował się tym, co myślą głupcy, nie będę miał czasu na to, o czym myślą ludzie inteligentni.",
    "Kiedy myślisz, że gorzej już być nie może, zacznij się walić deską po nodze. Zobaczysz jaką poczujesz ulgę gdy przestaniesz.",
    "Pamiętam każdą wspólnie spędzoną chwilę. A w każdej było coś wspaniałego. Nie potrafię wybrać żadnej z nich i powiedzieć: ta znaczyła więcej niż pozostałe.",
    "Gdybyś był w połowie tak zabawny za jakiego się uważasz, mój chłopcze, byłbyś dwa razy bardziej zabawny niż jesteś.",
    "To tylko nasza, a nie gwiazd naszych wina.",
    "Skoro nie możesz powiedzieć prawdy ludziom, na których najbardziej ci zależy, w rezultacie samego siebie też oszukujesz.",
    "Nigdy nie wiesz, ile czasu ci zostało.",
    "Drobna uwaga. Na pewno umrzecie.",
    "Patrząc na ciemność lub śmierć boimy się nieznanego - niczego więcej.",
    "Ludzie potrzebują wiary w bogów, choćby dlatego, że tak trudno jest wierzyć w ludzi.",
    "Niewiele rzeczy tak bardzo oszukuje jak wspomnienia.",
    "Co mnie nie zabije... lepiej niech zacznie uciekać.",
    "Ludzie nie rodzą się dobrzy albo źli. Rodzą się z pewnymi skłonnościami, ale liczy się sposób, w jaki żyją. I to, jakich ludzi poznają.",
    "Ludzie z wiekiem nie stają się lepsi, stają się tylko sprytniejsi. Kiedy jesteś starszy i mądrzejszy, to wcale nie przestajesz obrywać skrzydełek muchom, po prostu potrafisz wymyślić lepsze powody, żeby to usprawiedliwić.",
    "Niszczenie jest znacznie łatwiejsze od tworzenia.",
    "Być kobietą to strasznie trudne zajęcie, bo polega głównie na zadawaniu się z mężczyznami.",
    "Nikt nie lubi samotności. Ja tylko nie próbuję się z nikim na siłę zaprzyjaźniać. To prowadzi do rozczarowań.",
    "Lepiej nikomu nic nie opowiadajcie. Bo jak opowiecie – zaczniecie tęsknić.",
    "Mówisz, że kochasz deszcz, a rozkładasz parasolkę, gdy zaczyna padać. Mówisz, że kochasz słońce, a chowasz się w cieniu, gdy zaczyna świecić. Mówisz, że kochasz wiatr, a zamykasz okno, gdy zaczyna wiać. Właśnie dlatego boję się, kiedy mówisz, że mnie kochasz.",
    "Prawda to cudowna i straszliwa rzecz, więc trzeba się z nią obchodzić ostrożnie.",
    "Mowa jest źródłem nieporozumień.",
    "Źle czy dobrze, okaże się później. Ale trzeba działać, śmiało chwytać życie za grzywę. Wierz mi, malutka, żałuje się wyłącznie bezczynności, niezdecydowania, wahania. Czynów i decyzji, choć niekiedy przynoszą smutek i żal, nie żałuje się.",
    "Nie masz wpływu na to, że ktoś cię zrani na tym świecie, staruszku, ale masz coś do powiedzenia na temat tego, kim ta osoba będzie. Podoba mi się mój wybór",
    "Ze wszystkich rzeczy wiecznych, miłość trwa najkrócej...",
    "...bo człowiek może wytrzymać tydzień bez picia, dwa tygodnie bez jedzenia, całe lata bez dachu nad głową, ale nie może znieść samotności.",
    "Czas, im bardziej jest pusty, tym szybciej płynie. Życie pozbawione znaczenia przemyka obok, jak pociąg niezatrzymujący się na stacji.",
    "To w porządku kochać kogoś bez wzajemności, dopóki ten ktoś jest wart miłości. Dopóki na nią zasługuje.",
    "Mylisz niebo z gwiazdami odbitymi nocą na powierzchni stawu.",
    "Wiesz, Prosiaczku...miłość jest wtedy...kiedy kogoś lubimy...za bardzo.",
    "Ludzie mają irytujący zwyczaj pamiętania rzeczy, których nie powinni pamiętać.",
    "Miłość jest ślepa. Im mocniej się kogoś kocha, tym bardziej irracjonalnie się postępuje.",
    "Ja nie szukam żadnych kłopotów - to kłopowy zwykle znajdują mnie.",
    "Ludzie mają zbyt mało czasu, aby cokolwiek poznać. Kupują w sklepach rzeczy gotowe. A ponieważ nie ma magazynów z przyjaciółmi, więc ludzie nie mają przyjaciół.",
    "Bo są dwa rodzaje bólu, Oskarku. Cierpienie fizyczne i cierpienie duchowe. Cierpienie fizyczne się znosi. Cierpienie duchowe się wybiera.",
    "To fakt. A fakty to najbardziej uparta rzecz pod słońcem.",
    "Spędzasz całe swoje życie w labiryncie, zastanawiając się, jak któregoś dnia z niego uciekniesz i jakie niesamowite to będzie uczucie, wmawiając sobie, że przyszłość pomaga ci przetrwać, ale nigdy tego nie robisz. Wykorzystujesz przyszłość, aby uciec od teraźniejszości.",
    "Boże dopomóz mi być takim człowiekiem, za jakiego uważa mnie mój pies.",
    "Nie można wymazać z pamięci wszystkiego, co sprawia ból.",
    "Zabił się, bo kochał życie.",
    "[...]ciemność nie zawsze oznacza zło, a światło nie zawsze niesie za sobą dobro.",
    "Uważam, że zdrowo jest być samemu przez większość czasu. Przebywanie w towarzystwie, nawet najlepszym, szybko staje się nużące i wyczerpujące. Uwielbiam być sam. Nigdy nie spotkałem przyjaciela, który byłby równie przyjazny jak samotność. Jesteśmy zwykle bardziej samotni, kiedy wychodzimy między ludzi, niż kiedy zostajemy w domu.",
    "[...] cuda nie zdarzają się nikomu z wyjątkiem tych szczęśliwych czubków, którzy widzą je wszędzie.",
    "Nadzieja bierze mnie w ramiona i trzyma w swoich objęciach, ociera mi łzy i mówi, że dziś, jutro, za dwa dni wszystko będzie dobrze, a ja jestem na tyle szalona, że ośmielam się w to wierzyć.",
    "I niech los zawsze wam sprzyja",
    "Miłość czyni nas kłamcami.",
    "Normalność to pierwszy symptom śmiertelnej choroby.",
    "Poezję pisze się łzami, powieść krwią, a historię rozczarowaniem.",
    "Nie składaj obietnic, jeśli nie jesteś pewny, czy zamierzasz ich dotrzymać.",
    "A kiedy trzeba, na śmierć idą po kolei. Jak kamienie przez Boga rzucane na szaniec.",
    "Książki muszą być ciężkie, bo w nich jest cały świat.",
    "Ten, kto skacze do nieba, może upaść, to prawda. Ale może też poszybować w górę.",
    "Nie ma powodów by bać się trupów (...) bać się należy raczej żywych.",
    "Ciężko jest znaleźć słowa, kiedy człowiek ma naprawdę coś do powiedzenia.",
    "Szczęście wśród inteligentnych osób to najrzadsza rzecz, jaką znam.",
    "Jesteśmy niestałymi, głupimi istotami ze słabą pamięcią i ogromnym darem do samozniszczenia.",
    "Samotnym jest się tylko wtedy, gdy ma się na to czas.",
    "Szkoda, że nie możemy zatrzymać tej chwili, tu i teraz, żeby żyć w niej na zawsze.",
    "Ten, kto raz nie złamie w sobie tchórzostwa, będzie umierał ze strachu do końca swoich dni.",
    "Nigdy nie kocha się za bardzo.",
    "Nie wszystko jest tym, na co wygląda, a ludzie nie zawsze są tymi, za których się podają.",
    "Oszukujemy siebie tak często, że gdyby nam za to płacili, moglibyśmy się spokojnie utrzymać.",
    "W życiu bowiem istnieją rzeczy, o które warto walczyć do samego końca.",
    "To, że milczę, nie znaczy, że nie mam nic do powiedzenia.",
    "Wielu ludzi wkracza w nasze życie zupełnie przypadkowo. Niektórzy pojawiają się na kilka dni, inni niekiedy nawet tylko na kilka godzin. Nieliczni pozostają z nami na zawsze.",
    "Czasami człowiek sądzi, że ujrzał już dno studni ludzkiej głupoty, ale spotyka kogoś, dzięki komu dowiaduje się, że ta studnia jednak nie ma dna.",
    "Uświadamiam sobie nagle, że umieranie jest proste. To życie jest trudne.",
    "Czasami to, co najbardziej prawdziwe, dzieje się tylko w wyobraźni. Wspominamy tylko to, co nigdy się nie wydarzyło.",
    "Ach, muzyka[...] To magia większa od wszystkiego, co my tu robimy!",
    "Muszę to sobie zapamiętać, na wypadek, gdyby kiedyś zaczęło mnie to obchodzić.",
    "Wydawało się, że to było całe wieki temu, jakbyśmy przeżyli krótką, ale mimo to nieskończoną wieczność. Niektóre wieczności są większe niż inne.",
    "Armageddon was yesterday, today we have a serious problem.",
    "Obojętność i lekceważenie często wyrządzają więcej krzywd niż jawna niechęć...",
    "(...) bo dla mnie prawdziwymi ludźmi są szaleńcy ogarnięci szałem życia, szałem rozmowy, chęcią zbawienia, pragnący wszystkiego naraz, ci, co nigdy nie ziewają, nie plotą banałów, ale płoną, płoną, płoną, jak bajeczne race eksplodujące niczym pająki na tle gwiazd, aż nagle strzela niebieskie jądro i tłum krzyczy „Oooo!”",
    "Postanowiłem zostać w łóżku do południa. Może do tego czasu szlag trafi połowę świata i życie będzie o połowę lżejsze.",
    "Nawet dziwna miłość jest lepsza od braku miłości.",
    "Uczeni wyliczyli, że jest tylko jedna szansa na bilion, by zaistniało coś tak całkowicie absurdalnego. Jednak magowie obliczyli, że szanse jedna na bilion sprawdzają się w dziewięciu przypadkach na dziesięć.",
    "Nawet w obliczu śmierci przyjemna jest świadomość posiadania przyjaciela.",
    "Rzeczy, które posiadasz w końcu zaczynają posiadać ciebie.",
    "Śmierć nie jest przeciwieństwem życia, a jego częścią.",
    "Jeśli chcesz wychować zagorzałego ateistę, musisz udzielać mu surowych lekcji religii. To zawsze owocuje dobrymi skutkami.",
    "W miłości nigdy nie jest za późno na drugą szansę.",
    "Ten, który kocha, powinien dzielić los tego, kogo kocha.",
    "Czasem niebezpiecznie jest wyjść z domu, gdy staniesz na drodze, nigdy nie wiadomo, dokąd cię nogi poniosą.",
    "Głupich nie sieją, sami wschodzą.",
    "Prawda jest taka, że ludzie mają pewną wspaniałą cechę. Zmieniają się.",
    "Tam gdzie dziś piętrzą się góry, będą kiedyś morza tam gdzie dziś wełnią się morza, będą kiedyś pustynie. A głupota pozostanie głupotą.",
    "Bo żyć możesz tylko tym, za co zgodzisz się umrzeć.",
    "Ślady, które ludzie pozostawiają po sobie, zbyt często są bliznami.",
    "Nic nigdy nie zdarza się tak, jak to sobie wyobrażamy. [...] Z drugiej strony, jeśli sobie niczego nie wyobrażasz, nigdy nic się nie wydarza.",
    "Podobno Bóg kocha człowieka bezwarunkową miłością. Jak na bezwarunkową miłość, to cholernie dużo tych warunków.",
    "Wszystkie zwierzęta są sobie równe, ale niektóre są równiejsze od innych.",
    "Zachowaj tylko te wspomnienia, które dają ci radość.",
    "Któż to ci powiedział, że nie ma już na świecie prawdziwej, wiernej, wiecznej miłości? A niechże wyrwą temu kłamcy jego plugawy język!",
    "Nigdy nie zapominaj o tym, kim jesteś, bo świat na pewno o tym nie zapomni. Uczyń z tego swoją siłę, a wtedy przestanie to być twoim słabym punktem. Zrób z tego swoją zbroję, a nikt nie użyje tego przeciwko tobie.",
    "Nie mogę żyć bez mego życia! Nie mogę żyć bez mojej duszy!",
    "Ogień jest zaraźliwy! I jeśli my płoniemy, ty płoniesz razem z nami.",
    "Normalność wcale nie jest taka dobra, jak się wydaje.",
    "Życie nie jest życiem, jeśli się przez nie tylko prześlizgniesz. Wiem, że jego istota polega na tym, by znaleźć rzeczy, które mają znaczenie, i trzymać się ich, walczyć o nie i nie odpuścić.",
    "Samotność to obejmowanie kogoś, kogo kochasz. Gdy wiesz, że nigdy więcej nie obejmiesz go znowu.",
    "Prawda jest straszna, ale niewiedza jeszcze gorsza.",
    "Nasza miłość jak wiatr - nie możesz jej ujrzeć, lecz możesz ją poczuć.",
    "Ludzi nie kocha się za to, że są doskonali, tylko pomimo to, że tacy nie są.",
    "Grzeczne dziewczynki idą do nieba, niegrzeczne tam dokąd chcą.",
    "Wszyscy dorośli byli kiedyś dziećmi, ale niewielu z nich pamięta o tym.",
    "Czasami, aby coś ukryć, najlepiej robić to na oczach wszystkich.",
    "Naprawdę kocha się tylko raz w życiu, Julianie, nawet jeśli człowiek tego nie zauważa.",
    "Określać znaczy ograniczać.",
    "Nie, piekło nie ma nic wspólnego z miejscem- piekło wiąże się z ludźmi. Może to ludzie są piekłem.",
    "Człowiek jest najgłębiej uzależniony od swojego odbicia w duszy drugiego człowieka.",
    "Człowiek jest wrażliwy, bo zna ból i krzywdę.",
    "Błędy też się dla mnie liczą. Nie wykreślam ich ani z życia, ani z pamięci. I nigdy nie winię za nie innych.",
    "Sekret wart jest tyle, ile warci są ludzie, przed którymi powinniśmy go strzec.",
    "Codziennie patrz na świat, jakbyś oglądał go po raz pierwszy.",
    "Wielcy ludzie nie rodzą się wielkimi, tylko się nimi stają.",
    "Nie ufam tym, którzy są przekonani, że mają wielu przyjaciół. To znak, iż nie znają ludzi.",
    "Niektórych książek wystarczy skosztować, inne się połyka, a tylko nieliczne trzeba przeżuć i strawić do końca.",
    "[Bo widzisz, Harry,] to nasze wybory ukazują, kim naprawdę jesteśmy, o wiele bardziej, niż nasze zdolności.",
    "Prawdziwy świat jest tam, gdzie są potwory. Dopiero tam przekonujesz się, ile jesteś wart.",
    "Jeśli dostaniesz jakieś imię, przyjmij je, uczyń swoim, a wtedy już nigdy cię nim nie zranią.",
    "Ja sobie poczytam, bo życie jest krótkie.",
    "Nie musisz się wstydzić tego, co teraz czujesz. Przeciwnie... to, że odczuwasz taki ból, jest twoją największą siłą.",
    "Ludzie tworzą miejsca, a miejsce tworzy ludzi.",
    "Żyjemy tak jak śnimy – samotnie.",
    "Ten, kto boi się przegrać, już przegrał.",
    "Jak niemal każde nieszczęście historia zaczęła się szczęśliwie.",
    "Oczy są ślepe, należy szukać sercem.",
    "Łzy nie mają nic wspólnego ze słabością.",
    "Życie, uświadomił sobie, bardzo przypomina piosenkę. Na początku jest tajemnica, na końcu - potwierdzenie, ale to w środku kryją się wszystkie emocje, dla których cała sprawa staje się warta zachodu.",
    "Wszystko trzeba odkryć samemu. I również przejść przez to zupełnie samemu.",
    "Zawsze miło jest wiedzieć, że ktoś ma gorzej od nas. Ktoś przecież musi być tyłkiem tego świata.",
    "Ale człowiek nie jest stworzony do klęski. Człowieka można zniszczyć, ale nie pokonać.",
    "Pamiętaj, że czasami nasze wyobrażenie drugiej osoby niewiele ma wspólnego z tym, kim ona naprawdę jest.",
    "Nigdy nie zastanawiałam się jak umrę, ale umrzeć za kogoś kogo się kocha wydaje sie dobrą śmiercią.",
    "Jeśli chcesz poznać człowieka, patrz jak traktuje podwładnych, a nie równych sobie.",
    "A potem świat znowu zaczął istnieć, ale istniał zupełnie inaczej.",
    "Dotarło do niej, że miłość to ten moment, kiedy serce nagle zaczyna rwać się na strzępy.",
    "Jeśli kogoś kochasz, to jeszcze nie znaczy, że Bóg ma w swoich planach, żebyście byli razem.",
    "Książki to także świat, i to świat, który człowiek sobie wybiera, a nie na który przychodzi.",
    "W ogniu nie ma nic złego... o ile się człowiek do niego za bardzo nie przybliży.",
    "Idź tam, gdzie prowadzi Cię serce, inaczej utracisz wszystko.",
    "Zło zależy od punktu widzenia.",
    "Chyba właśnie po tym można poznać ludzi naprawdę samotnych... Zawsze wiedzą, co robić w deszczowe dni. Zawsze można do nich zadzwonić. Zawsze są w domu. Pieprzone zawsze.",
    "Nie ma rzeczy niemożliwych. Są tylko mało prawdopodobne.",
    "Inteligentny człowiek, będąc w obcym mieszkaniu, powinien najpierw obejrzeć książki, a potem dopiero resztę.",
    "Im wyższe wzniesienie, tym dotkliwszy upadek.",
    "Poza tym jest na świecie taki rodzaj smutku, którego nie można wyrazić łzami. Nie można go nikomu wytłumaczyć. Nie mogąc przybrać żadnego kształtu, osiada cicho na dnie serca jak śnieg podczas bezwietrznej nocy.",
    "Ten, któremu starczy odwagi i wytrwałości, by przez całe życie wpatrywać się w mrok, pierwszy dojrzy w nim przebłysk światła.",
    "Nagle tak cicho zrobiło się w moim świecie bez Ciebie...",
    "Jakiekolwiek byłoby źródło mej głupoty, jeszcze się nie wyczerpało.",
    "Lubię siedzieć nisko (...) upadek nie jest wówczas tak niebezpieczny.",
    "Każdego z nas czeka śmierć, bez wyjątku, ale Boże... czasem Zielona Mila wydaje się taka długa.",
    "Jestem Niezgodna. I nie można mnie kontrolować.",
    "Ludzie, którzy są szaleni rzadko zastanawiają się nad tym, czy są szaleni.",
    "Czytanie książki jest, przynajmniej dla mnie, jak podróż po świecie drugiego człowieka. Jeżeli książka jest dobra, czytelnik czuje się w niej jak u siebie, a jednocześnie intryguje go, co mu się tam przydarzy, co znajdzie za następnym zakrętem.",
    "Nigdy nikomu nie ufaj, Danielu, a tym bardziej ludziom, których podziwiasz. Bo nie kto inny, a właśnie oni zadadzą ci najboleśniejsze rany.",
    "Kimkolwiek jesteś, mężczyzną czy kobietą, osobą silną czy słabą, zdrową czy chorą... Wszystkie te rzeczy liczą się mniej niż to, co masz w sercu. Jeśli masz duszę wojownika, jesteś wojownikiem. Te inne rzeczy to szkło, które otacza lampę, a ty jesteś światłem w środku. Właśnie w to wierzę.",
    "Ale zawsze nadchodzi godzina w historii, kiedy ten, co ośmiela się powiedzieć, że dwa i dwa to cztery, jest karany śmiercią.",
    "Książki, które świat nazywa niemoralnymi, to są właśnie te, które światu wykazują jego własną hańbę.",
    "Może jestem głupi, ale wiem co to miłość.",
    "Ludzie boją się umierać, bo odczuwają lęk przed nieznanym.",
    "Kiedy się człowiek czymś interesuje, to książki przychodzą do niego. Książka poleca książkę. Tylko, że zawsze ma się większe ambicje niż rezultaty.",
    "Tak cię pochłania bycie sobą, że nie masz nawet pojęcia, jaka jesteś nadzwyczajna.",
    "To dziwne, ale kiedy człowiek się czegoś boi i oddałby wszystko, byle tylko spowolnić upływ czasu, czas ma okropny zwyczaj przyspieszania swego biegu.",
    "Zapominamy to, co chcemy pamiętać, a pamiętamy to, o czym chcielibyśmy zapomnieć.",
    "Być może nie świecisz jak słońce, ale potrafisz wyprowadzić z mroku. Niektórzy ludzie, sami pozbawieni geniuszu, posiadają niezwykłą moc budzenia go w innych. Chcę powiedzieć, drogi przyjacielu, że jestem ci bardzo zobowiązany.",
    "(...) najtrudniej jest wykorzenić najstraszniejsze wspomnienia, przecież je zapamiętujemy najlepiej.",
    "Cokolwiek pomiędzy ludźmi kończy się – znaczy: nigdy nie zaczęło się. Gdyby prawdziwie się zaczęło – nie skończyłoby się. Skończyło się, bo nie zaczęło się. Cokolwiek prawdziwie się zaczyna – nigdy się nie kończy.",
    "Bądź co bądź, po to właśnie piszę się i czyta książki. Dobre czy złe, pomagają oszukać czas",
    "Najmroczniejsze umysły skrywają się za fasadą najzwyklejszych twarzy.",
    "Tak, człowiek jest śmiertelny, ale to jeszcze pół biedy. Najgorsze, że to, iż jest śmiertelny, okazuje się niespodziewanie, w tym właśnie sęk!",
    "A wszystko co kochałem - kochałem w samotności.",
    "Ktoś tutaj był i był, a potem nagle zniknął i uporczywie go nie ma...",
    "Jeśli z czymś się borykasz, rozejrzyj się dookoła, a zobaczysz, że wszyscy ludzie z czymś się borykają i że dla nich jest to równie trudne, jak dla ciebie.",
    "(...) bardzo łatwo jest stracić wszystko, co uważało się za dane na zawsze.",
    "Trafiłam do nieba - w samym środku piekła.",
    "Najgorsze, co może spotkać człowieka, to żyć i umrzeć w samotności, nie kochając i nie będąc kochanym.",
    "Myśli, których się nie zdradza, ciążą nam, zagnieżdżają się, paraliżują nas, nie dopuszczają nowych i w końcu zaczynają gnić. Staniesz się składem starych śmierdzących myśli, jeśli ich nie wypowiesz.",
    "- Przestać pić? Chyba żartujesz. Życie jest do bani, kiedy tylko częściowo je rejestruję. Jeśli przestałbym pić i przekonałbym się, jakie jest naprawdę, to zapewne skoczyłbym z mostu.",
    "Ludzie, których kochamy, powinni umierać razem ze swoimi rzeczami.",
    "Okej. To ja sobie teraz zemdleję.",
    "Przyjmujemy miłość, jeżeli sądzimy, że na nią zasługujemy.",
    "... głupota jest jedną z dwóch rzeczy, które najlepiej widzimy z perspektywy czasu. Drugą są stracone okazje.",
    "No cóż, mogło być gorzej, ale też mogło być dużo lepiej.",
    "Drwi z blizn, kto nigdy nie doświadczył rany.",
    "Jeśli coś kochasz, zwróć mu wolność. Jeśli tak ma być, wróci do Ciebie!",
    "Chłopiec już nigdy więcej nie płakał i nigdy nie zapomniał tego, czego się nauczył: że kochać to niszczyć i że być kochanym to znaczy zostać zniszczonym.",
    "W którymś momencie wszyscy podnosimy wzrok i uświadamiamy sobie, że zgubiliśmy się w labiryncie.",
    "Wspomnienia ogrzewają człowieka od środka. Ale jednocześnie siekają go gwałtownie na kawałki.",
    "Brak wiary w siebie jest chorobą. Jeśli stracisz panowanie nad tym, wątpliwości staną się twoją rzeczywistością",
    "Trzeba być bardzo dzielnym, by stawić czoło wrogom, ale tyle samo męstwa wymaga wierność przyjaciołom.",
    "Bo jesteś zupełnie inna, niż sądziłem. - Ty też - skontrowałam. - Jesteś gorszy",
    "Jeśli nienormalne trwa dostatecznie długo, staje się normalnym.",
    "Dwoje ludzi patrzy na to samo, a widzi dwie różne rzeczy – oto niezgłębiona tajemnica ludzkiej duszy.",
    "Wojna to pokój. Wolność to niewola. Ignorancja to siła.",
    "Szczęśliwe zakończenie to luksus na jaki może pozwolić sobie fikcja.",
    "Czasem człowiek dokonuje w życiu wyboru, a czasem to wybór stwarza człowieka.",
    "Nie uważam, że wszyscy powinni mieć oboje oczu, nie chorować i tak dalej, ale każdy powinien przeżyć prawdziwą miłość, a ona powinna trwać przynajmniej do końca jego życia.",
    "(…) nie osądzaj nikogo, dopóki nie staniesz przy jego kowadle i nie popracujesz jego młotem",
    "Książki mają dusze, dusze tych, którzy je piszą, którzy je czytają i którzy o nich marzą.",
    "Jest taka chwila, w której, zdani sami na siebie, ludzie przestają żyć, a starają się zaledwie przeżyć.",
    "...Najgorszą samotnością nie jest ta, która otacza człowieka, ale ta pustka w nim samym.",
    "Człowiekowi zawsze się wydaje, że kiedyś było lepiej. To niekoniecznie prawda, bo nie umiemy docenić naszego dziś.",
    "Nadejdzie czas, w którym będziecie musieli wybierać między tym, co słuszne, a tym, co łatwe.",
    "Definicja której nie ma w słowniku: Nie odchodzić - akt wiary i miłości. Prawidłowo rozszyfrowany przez dzieci.",
    "W grze o tron zwycięża się albo umiera. Nie ma ziemi niczyjej.",
    "Jeden raz to pomyłka, dwa razy: pech lub zbieg okoliczności, trzy: umyślne działanie lub złe przyzwyczajenie.",
    "Pomyślę o tym jutro.",
    "No cóż, kiedy twoje życie rozpada się na kawałki, czasem rozpadasz się razem z nim.”",
    "A ja myślę, że całe zło tego świata bierze się z myślenia. Zwłaszcza w wykonaniu ludzi całkiem ku temu nie mających predyspozycji.",
    "Miłość czyni nas kłamcami.",
    "Każdy ma coś, bez czego nie może żyć.",
    "Jeśli chce się być szczęśliwym, nie wolno gmerać w pamięci.",
    "Śpieszmy się kochać ludzi, tak szybko odchodzą.",
    "Strach przed imieniem zwiększa strach przed tym kto je nosi.",
    "Wolność oznacza prawo do twierdzenia, że dwa i dwa to cztery. Z niego wynika reszta.",
    "Każdy może zdradzić każdego.",
    "Pozwolę ci odejść. Jeśli zostaniesz.",
    "Nie ma drugich szans, są tylko inne. Jakąkolwiek podejmiesz decyzję, życie zawsze będzie inne niż wtedy, gdybyś podjął inną.",
    "Wszystko jest możliwe. Niemożliwe wymaga po prostu więcej czasu.",
    "Człowiek traci grunt pod nogami, kiedy traci ochotę do śmiechu.",
    "Nikt prawie nie wie, dokąd go zaprowadzi droga, póki nie stanie u celu.",
    "Jeśli przychodzisz więcej niż raz, w jedno miejsce, z tą samą osobą to myślę, że nie możesz już nigdy powiedzieć, że to tylko twoje miejsce.",
    "(...) nie sen jest najgorszy, najgorsze jest przebudzenie...",
    "Prawdziwa odwaga polega na tym, by żyć i cierpieć za to, w co wierzysz.",
    "Dość szybko zawładnęła mną myśl, iż pod okładką każdej z tych książek czeka na odkrycie bezkresny wszechświat, podczas gdy za tymi murami życie upływa ludziom na futbolowych wieczorach, na radiowych serialach, na własnym pępku i tyle.",
    "Miłość to forma uprzedzenia. Kochasz to, czego potrzebujesz, kochasz to, co poprawia ci samopoczucie, kochasz to, co jest wygodne. Jak możesz twierdzić, że kochasz jednego człowieka, skoro na świecie jest dziesięć tysięcy ludzi, których kochałabyś bardziej, gdybyś ich kiedyś poznała? Ale nigdy ich nie poznasz.",
    "-Osobiście staram się zawsze przekuwać emocje na pracę, bo w ten sposób nie krzywdzę nikogo oprócz siebie.",
    "Przeżyć da się wszystko, oprócz własnej śmierci.",
    "Nie wiem jaka broń będzie użyta w trzeciej wojnie światowej, ale czwarta będzie na kije i kamienie.",
    "Ile razy masz ochotę kogoś krytykować (...) przypomnij sobie, że nie wszyscy ludzie na tym świecie mieli takie możliwości jak ty.",
    "Duma związana jest z tym, co co sami o sobie myślimy, próżność zaś z tym, co chcielibyśmy, żeby inni o nas myśleli.",
    "Czasem ludzie są piękni. Nie z wyglądu. Nie w tym, co mówią. W tym, kim są.",
    "Gdy ktoś kocha różę, której jedyny okaz znajduje się na jednej z milionów gwiazd, wystarczy mu na nie spojrzeć, aby być szczęśliwym. Mówi sobie: „Na którejś z nich jest moja róża...",
    "Czytam dużo… Wykorzystuję tą przypadłość z przerażeniem, bo uzmysławiam sobie, że czasu coraz mniej, a książek coraz więcej. Chciałabym jak najwięcej pochłonąć, zapamiętać i zrozumieć..",
    "Godzina czytania jest godziną skradzioną z raju.",
    "Płakać trzeba w spokoju. Tylko wtedy ma się z tego radość.",
    "Ty naprawdę nie rozumiesz, prawda? - rzekła. - Ja wcale nie chcę wszystkiego, czego pragnę. Nikt tego nie chce. Nie tak naprawdę. Co to za zabawa dostawać wszystko, o czym się marzy, tak po prostu? Wtedy to nic nie znaczy. Zupełnie nic.",
    "Moim zdaniem płaczemy po to, aby uwolnić naszą zwierzęcą część, nie tracąc człowieczeństwa.",
    "Ja się nie przyzwyczajam. Nigdy i do niczego. Kiedy się przyzwyczajasz, to jakbyś umierał.",
    "Kocham cię i wiem, że miłość jest tylko wołaniem w próżni, a zapomnienia nie da się uniknąć, że wszyscy jesteśmy skazani i nadejdzie dzień, kiedy cały nasz wysiłek obróci się w pył, wiem, że słońce pochłonie jedyną ziemię, jaką mamy, a ja cię kocham.",
    "I to jest prawdziwe przesłanie wolności: mieć najważniejszą rzecz na świecie, ale jej nie posiadać.",
    "Książki to notoryczni Porzucani: gdy je odkładasz, mogą na ciebie czekać wiecznie, a gdy poświęcisz im uwagę, zawsze odwzajemniają twoją miłość.",
    "Ludzie są głupi, nie źli. Zło zakłada jakąś moralną determinację, jakiś zamiar i pewną myśl. A głupiec nie pomyśli, ani się nie zastanowi. Działa instynktownie, jak zwierzę, przekonany, że robi dobrze, że zawsze ma rację, dumny, że przypie*dala, za przeproszeniem, każdemu, kto widzi mu się inny od siebie samego. Źli mają jakieś miejsce na świecie, zbyteczni są tylko skończeni głupcy.",
    "Zostańmy przyjaciółmi - ten tekst to już doprawdy był szczyt. Na pewno za każdym razem gdy ktoś wypowiada te słowa, gdzieś na świecie umiera jedna nimfa.",
    "Może właśnie na tym polega odwaga - kiedy człowiek już o nic nie dba.",
    "Na tym świecie jest tylko jedna rzecz okropniejsza niż umieranie na raka w wieku szesnastu lat, a jest nią posiadanie dziecka, które na tego raka umiera.",
    "Ostatecznie, dla należycie zorganizowanego umysłu, śmierć to tylko początek nowej wielkiej przygody.",
    "- Trzymasz życie bardzo krótko. - A cóż to ma znaczyć? - Boisz się wszystkiego, nad czym nie masz kontroli.",
    "Właściwię nie boję się nieznanego. Tylko trochę szkoda mi tracić to, co znam.",
    "Gdyby ludzie byli deszczem, to ja byłbym mżawką, a ona huraganową ulewą.",
    "Największe rewolucje odbywają się w ciszy i w cieniu.",
    "Czy jeśli człowiek długo przed czymś się broni, traci to zupełnie? Czy jeśli nikomu na tobie nie zależy, w ogóle istniejesz?",
    "Świat jest taki, jakim go uczynimy. Ale myślę też, że czasami możemy prosić Boga o pomoc, a On pomoże. Czasami mi się wydaje, że siada i mówi: Jejku, co te głupki teraz wyprawiają. Chyba lepiej trochę im pomóc.",
    "Nie ufaj nikomu i niczemu. Nawet własnym uczuciom.",
    "...oni mnie nie lubią. Nie szkodzi. Kiedyś spotkam kogoś, kto będzie mnie lubił, nawet gdy nie będę się o to starać. Gdy ktoś cię lubi, bo się starasz, to nie lubi cię takiej, jaką jesteś. Lubi nieprawdę o tobie...",
    "Nie można zmusić serca by wybierało rozsądnie. Samo podejmuje decyzje.",
    "Boję się umrzeć pod ziemią, co jest głupie, bo nawet jeśli zginę na powierzchni, to i tak zaraz pochowają mnie pod nią.",
    "Złych wspomnień nie musisz brać ze sobą. I bez tego będą cię prześladować.",
    "Przyjemniej jest mieć ukochane, piękne myśli i przechowywać je w swym sercu jak skarby. Nie chcę, by inni je wyśmiewali lub dziwili się im.",
    "Ale właśnie o to chodzi. Kiedy kochasz nie masz wyboru.",
    "A co to byłaby za miłość, gdyby kochającego nie było stać na trochę poświęcenia.",
    "Każde dobre wrażenie, jakie się wywołuje w świecie stwarza nam nieprzyjaciela. Aby być lubianym przez ludzi trzeba być miernotą.",
    "Bądź niczym bijące źródło, nie zaś jak staw, w którym zawsze stoi ta sama woda.",
    "Wielu spośród żyjących zasługuje na śmierć. A niejeden z tych, którzy umierają, zasługuje na życie. Czy możesz ich nim obdarzyć? Nie bądź, więc tak pochopny w ferowaniu wyroków śmierci, nawet bowiem najmądrzejszy nie wszystko wie.",
    "Nigdy, nigdy nie żałuj, że zrobiłaś cokolwiek, jeśli robiąc to, byłaś szczęśliwa.",
    "[...] nie zawsze trzeba wygrywać, żeby zostać zwycięzcą. Czasem wystarczy, że inni przegrają.",
    "Nie odzywaj się chyba, że możesz ulepszyć ciszę.",
    "Halt jednak powiada, że zawsze należy brać pod uwagę najgorszy scenariusz, wówczas czekają nas najwyżej miłe rozczarowania",
    "To nie takie proste, gdy rany próbuje wyleczyć ta sama osoba, która je zadała.",
    "Ci, którzy chcą władzy i ją osiągają, żyją w ciągłym strachu, że ją stracą.",
    "Rodzina to nie krew. To ludzie, którzy cię kochają. Ludzie, którzy cię wspierają.",
    "- Czasem życie jest naprawdę do dupy. Ale wiesz czego się trzymam? Chwil, które nie są do dupy. Cała sztuka polega na tym, by umieć je dostrzec.",
    "A potem stało się teraz.",
    "Z uniesień pozostało mi uniesienie brwi, ze wzruszeń - wzruszenie ramion.",
    "Nie jest ważne, kto kim się urodził, ale czym się stał!",
    "Świata nie da się zmienić, ale zawsze można zmienić siebie.",
    "Kiedy patrzymy na śmierć albo na ciemność, lękamy się tylko nieznanego, niczego więcej.",
    "Rękopisy nie płoną.",
    "Jeśli potrafisz spędzić z kimś pół godziny w zupełnym milczeniu i nie czuć przy tym wcale skrępowania, ty i osoba ta możecie zostać przyjaciółmi.",
    "Nie ma takiej absurdalnej rzeczy, której by człowiek nie zrobił, próbując nadać życiu jakiś sens.",
    "Kocham cię. Pamiętaj. Tego nam nie odbiorą.",
    "Niesamowite jak paradoksalnie układa się życie: najpierw bardzo czegoś pragniesz i nie możesz się doczekać, a potem, kiedy jest już po wszystkim, marzysz tylko o tym, by cofnąć czas i wrócić do dni, gdy wszystko było po staremu.",
    "Żyjemy, aby walczyć jeszcze jeden dzień.",
    "Przygody! To znaczy: nieprzyjemności, zburzony spokój, brak wygód. Przez takie rzeczy można się spóźnić na obiad.",
    "To prawda....-mruknął Puchatek, spoglądając w lustro i klepiąc się po brzuszku.-Nie liczy się rozmiar.Liczy się puchatość!",
    "[...] człowiek automatycznie się uczył, że wszystko, co wolno, jest potwornie nudne, a ciekawe tylko to, co zabronione.",
    "I przysięgam, w tamtej chwili byliśmy nieskończonością.",
    "Czy szaleniec wie, że jest szaleńcem?",
    "Znane są tysiące sposobów zabijania czasu, ale nikt nie wie, jak go wskrzesić.",
    "Szukałem cię moje całe cholerne życie.",
    "Jeżeli uda się pokochać choć jedną osobę, to życie ma sens. Nawet jeśli nie można być z tym człowiekiem.",
    "Czym jest nazwa? To, co zwiemy różą, pod inną nazwą równie by pachniało.",
    "Każdy powinien umierać w czyiś ramionach.",
    "Wiem jak ułożyć rysy twarzy, by smutku nikt nie zauważył.",
    "Twoja praca to nie ty. Ilość pieniędzy, jaką masz w banku to nie ty. Samochód jakim jeździsz, to też nie jesteś ty. Ani zawartość twojego portfela. Ani nawet twoje pieprzone portki.",
    "Rzeczy nie są dobre ani złe same z siebie. Stają się takie przez to, co z nimi robimy.",
    "Ludzie zawsze mają swoja tajemnice. Chodzi tylko o to, żeby je odgadnąć.",
    "Pamiętaj, przyszłość zaczyna się dziś.",
    "Milczenie jest potrzebne tylko wtedy, kiedy nie ma się nic ważnego do powiedzenia. Milczenie sprawia, że nawet głupcy przez chwilę stają się mędrcami.",
    "Ludzie (...) lubią wymyślać potwory i potworności. Sami sobie wydają się wtedy mniej potworni (...) Wtedy jakoś lżej im się robi na sercu. I łatwiej im żyć.",
    "Jak się nie wie, czego się chce, to się kończy w otoczeniu mnóstwa rzeczy, których się nie chce.",
    "Każdy gra jakąś rolę, a moja rola jest smutna.",
    "Czasami jest dużo sensu w nonsensie, jeśli zechce się go poszukać.",
    "Niesamowite co może zrobić Twojemu sercu brzmienie głosu, za którym tak się tęskniło.",
    "Tak to bywa ze strachem. Budzi najgorsze instynkty.",
    "Każdy powinien mieć kogoś, z kim mógłby szczerze pomówić, bo choćby człowiek był nie wiadomo jak dzielny, czasami czuje się bardzo samotny.",
    "Mam wrażenie, że nie posiada pan żadnej pożytecznej umiejętności ani talentu. Czy myślał pan, żeby się zająć nauczaniem?",
    "Raz w życiu pomyliły mi się kroki i od tego czasu chodzę krzywo.",
    "Wyobraź mnie sobie; nie zaistnieję, jeśli mnie sobie nie wyobrazisz.",
    "Nawet najdzielniejszym zdarza się upadek.",
    "Nie ma nic z wyjątkiem cierpienia i żalu, gdy myślimy o rzeczach i ludziach, których nie możemy mieć, o możliwościach, których nigdy nie zyskamy.",
    "Czytamy, by wiedzieć, że nie jesteśmy sami.",
    "Kubusiu, jak się pisze MIŁOŚĆ? Prosiaczku, MIŁOŚĆ się nie pisze, MIŁOŚĆ się czuje.",
    "Wariatem jest ten, kto ma się za całkowicie normalnego, a za nienormalnych uważa całą resztę.",
    "Jeśli ktoś spełnia wszystkie nasze marzenia, kolejne stają się tylko kaprysami. Najpiękniejsze są marzenia niezrealizowane, bo to one nadają życiu sens."
  ],
  "authors": [
    "Jonathan Carroll",
    "Andrzej Sapkowski – Krew elfów",
    "Wisława Szymborska",
    "Carlos Ruiz Zafón – Cień wiatru",
    "Antoine de Saint-Exupéry – Mały Książę",
    "Carlos Ruiz Zafón – Cień wiatru",
    "Paulo Coelho – Alchemik",
    "J. K. Rowling – Harry Potter i Kamień Filozoficzny",
    "Antoine de Saint-Exupéry – Mały Książę",
    "Gilbert Keith Chesterton",
    "Winston Groom – Forrest Gump",
    "Suzanne Collins – Kosogłos",
    "Umberto Eco",
    "Clive Staples Lewis – Cztery miłości",
    "Antoine de Saint-Exupéry – Mały Książę",
    "Antoine de Saint-Exupéry",
    "J. K. Rowling – Harry Potter i Insygnia Śmierci",
    "William Wharton – Tato",
    "Stanisław Lem",
    "Carlos Ruiz Zafón – Cień wiatru",
    "Terry Pratchett – Trzy wiedźmy",
    "Antoine de Saint-Exupéry",
    "Phil Bosmans",
    "Albert Einstein",
    "Charles Bukowski – Szmira",
    "Cassandra Clare – Miasto Kości",
    "Cassandra Clare – Mechaniczny anioł",
    "Becca Fitzpatrick – Szeptem",
    "Ken Kesey – Lot nad kukułczym gniazdem",
    "J. R. R. Tolkien – Hobbit, czyli tam i z powrotem",
    "Nicholas Sparks – I wciąż ją kocham",
    "J. K. Rowling – Harry Potter i Kamień Filozoficzny",
    "Carlos Ruiz Zafón – Cień wiatru",
    "Andrzej Sapkowski – Miecz przeznaczenia",
    "Mark Twain",
    "Cassandra Clare – Miasto Szkła",
    "Giovanni Giacomo Casanova – Pamiętniki",
    "Harlan Coben – Nie mów nikomu",
    "Paulo Coelho – Alchemik",
    "George R.R. Martin – Starcie królów",
    "Janusz Leon Wiśniewski – Samotność w Sieci",
    "J. K. Rowling – Harry Potter i Kamień Filozoficzny",
    "Antoine de Saint-Exupéry – Mały Książę",
    "Gabriel García Márquez",
    "Andrzej Sapkowski – Ostatnie życzenie",
    "J. R. R. Tolkien – Władca Pierścieni",
    "Carlos Ruiz Zafón – Cień wiatru",
    "Andrzej Sapkowski – Wieża jaskółki",
    "J. K. Rowling – Harry Potter i Zakon Feniksa",
    "Maya Angelou",
    "Terry Pratchett – Kosiarz",
    "Carlos Ruiz Zafón – Cień wiatru",
    "George Orwell – Folwark zwierzęcy",
    "Oscar Wilde – Portret Doriana Graya",
    "Paulo Coelho – Alchemik",
    "John Green – Gwiazd naszych wina",
    "rystyna Siesicka – Zapałka na zakręcie",
    "Cassandra Clare – Miasto Kości",
    "Lucy Maud Montgomery – Ania z Zielonego Wzgórza",
    "Albert Einstein",
    "Oscar Wilde – Portret Doriana Graya",
    "John Green – Gwiazd naszych wina",
    "Suzanne Collins – Kosogłos",
    "Cassandra Clare – Miasto Szkła",
    "Éric-Emmanuel Schmitt – Oskar i pani Róża",
    "George R.R. Martin – Gra o tron",
    "Anne Frank – Dziennik Anny Frank",
    "Paulo Coelho – Alchemik",
    "Stephenie Meyer – Zmierzch",
    "Jodi Picoult – Bez mojej zgody",
    "Nicholas Sparks – Ostatnia piosenka",
    "J. K. Rowling – Harry Potter i Czara Ognia",
    "Gandhi Mahatma",
    "Antoine de Saint-Exupéry – Mały Książę",
    "Carlos Ruiz Zafón – Cień wiatru",
    "Alan Alexander Milne – Kubuś Puchatek",
    "J. K. Rowling – Harry Potter i Insygnia Śmierci",
    "Carlos Ruiz Zafón – Gra anioła",
    "Terry Pratchett – Maskarada",
    "Cassandra Clare – Miasto Szkła",
    "J. R. R. Tolkien – Władca Pierścieni",
    "George R.R. Martin – Gra o tron",
    "Carlos Ruiz Zafón – Cień wiatru",
    "Andrzej Sapkowski – Wieża jaskółki",
    "Bolesław Prus – Lalka",
    "Erich Maria Remarque – Trzej towarzysze",
    "Jeanette Winterson – Zapisane na ciele",
    "Suzanne Collins – Kosogłos",
    "Stephenie Meyer – Zmierzch",
    "George R.R. Martin – Taniec ze smokami, część 1",
    "J. K. Rowling – Harry Potter i Zakon Feniksa",
    "Éric-Emmanuel Schmitt – Oskar i pani Róża",
    "Winston Groom – Forrest Gump",
    "Nicholas Sparks – Pamiętnik",
    "Cassandra Clare – Miasto Kości",
    "John Green – Gwiazd naszych wina",
    "Cassandra Clare – Miasto Popiołów",
    "Stephenie Meyer – Intruz",
    "Markus Zusak – Złodziejka książek",
    "J. K. Rowling – Harry Potter i Kamień Filozoficzny",
    "Terry Pratchett – Piramidy",
    "Carlos Ruiz Zafón – Cień wiatru",
    "Cassandra Clare – Miasto Szkła",
    "Cassandra Clare – Miasto Szkła",
    "Stephen King – Carrie",
    "Suzanne Collins – Igrzyska śmierci",
    "Joseph Conrad",
    "Haruki Murakami – Norwegian Wood",
    "Jerome David Salinger – Buszujący w zbożu",
    "William Shakespeare",
    "Joanne Kathleen Rowling – Harry Potter i Kamień Filozoficzny",
    "Antoine de Saint-Exupéry – Mały Książę",
    "Andrzej Sapkowski – Czas pogardy",
    "John Green – Gwiazd naszych wina",
    "Janusz Leon Wiśniewski – Samotność w Sieci",
    "Paulo Coelho – Jedenaście minut",
    "Carlos Ruiz Zafón – Cień wiatru",
    "Cassandra Clare – Mechaniczny anioł",
    "Andrzej Sapkowski – Wieża jaskółki",
    "Alan Alexander Milne – Kubuś Puchatek",
    "Christopher Paolini – Eragon",
    "Stephenie Meyer – Księżyc w nowiu",
    "Joanne Kathleen Rowling – Harry Potter i Zakon Feniksa",
    "Antoine de Saint-Exupéry – Mały Książę",
    "Éric-Emmanuel Schmitt – Oskar i pani Róża",
    "Michaił Bułhakow – Mistrz i Małgorzata",
    "John Green – Szukając Alaski",
    "Janusz Leon Wiśniewski – Samotność w Sieci",
    "Cassandra Clare – Miasto Szkła",
    "Markus Zusak – Złodziejka książek",
    "Kristin Cast – Naznaczona",
    "Henry David Thoreau – Walden, czyli życie w lesie",
    "Stephen King – Po zachodzie słońca",
    "Tahereh Mafi – Dotyk Julii",
    "Suzanne Collins – Igrzyska śmierci",
    "Cassandra Clare – Miasto Szkła",
    "Jonathan Carroll – Drewniane morze",
    "Carlos Ruiz Zafón – Gra anioła",
    "Nicholas Sparks – I wciąż ją kocham",
    "Aleksander Kamiński – Kamienie na szaniec",
    "Cornelia Funke – Atramentowe serce",
    "Lauren Oliver – Delirium",
    "Andrzej Pilipiuk – Księżniczka",
    "Erich Maria Remarque – Trzej towarzysze",
    "Ernest Hemingway",
    "Suzanne Collins – Kosogłos",
    "Janusz Leon Wiśniewski – Samotność w Sieci",
    "Suzanne Collins – W pierścieniu ognia",
    "Andrzej Sapkowski – Pani Jeziora",
    "Éric-Emmanuel Schmitt – Kiedy byłem dziełem sztuki",
    "C.J. Daugherty – Wybrani",
    "Stephen King – Ręka mistrza",
    "Paulo Coelho – Na brzegu rzeki Piedry usiadłam i płakałam...",
    "Jonathan Carroll – Szklana zupa",
    "Janusz Leon Wiśniewski – Zbliżenia",
    "Stephen King – Stukostrachy",
    "Gayle Forman – Jeśli zostanę",
    "Carlos Ruiz Zafón – Marina",
    "Joanne Kathleen Rowling – Harry Potter i Kamień Filozoficzny",
    "John Flanagan – Zwiadowcy. Płonący Most",
    "John Green – Gwiazd naszych wina",
    "Stieg Larsson – Mężczyźni, którzy nienawidzą kobiet",
    "Joanne Kathleen Rowling – Harry Potter i Zakon Feniksa",
    "Jack Kerouac – W drodze",
    "Charles Bukowski",
    "Stephen King – Zielona Mila",
    "Terry Pratchett – Mort",
    "Antoine de Saint-Exupéry – Mały Książę",
    "Chuck Palahniuk – Fight Club",
    "Haruki Murakami – Norwegian Wood",
    "Nancy H. Kleinbaum – Stowarzyszenie umarłych poetów",
    "Nicholas Sparks – Noce w Rodanthe",
    "Michaił Bułhakow – Mistrz i Małgorzata",
    "John Ronald Reuel Tolkien – Drużyna Pierścienia",
    "Stephen King – Buick 8",
    "Stephenie Meyer – Zmierzch",
    "Andrzej Sapkowski – Krew elfów",
    "Antoine de Saint-Exupéry – Twierdza",
    "John Green – Gwiazd naszych wina",
    "John Green – Papierowe miasta",
    "Jodi Picoult – Przemiana",
    "George Orwell – Folwark zwierzęcy",
    "Jane Austen – Duma i uprzedzenie",
    "Michaił Bułhakow – Mistrz i Małgorzata",
    "George R.R. Martin – Gra o tron",
    "Emily Jane Brontë – Wichrowe Wzgórza",
    "Suzanne Collins – Kosogłos",
    "Cassandra Clare – Miasto Szkła",
    "Lauren Oliver – Delirium",
    "Kami Garcia – Piękne istoty",
    "Becca Fitzpatrick – Cisza",
    "Nicholas Sparks – Jesienna miłość",
    "Jodi Picoult – Bez mojej zgody",
    "Kinga Dunin – Obciach",
    "Antoine de Saint-Exupéry – Mały Książę",
    "Kiera Cass – Rywalki",
    "Carlos Ruiz Zafón – Cień wiatru",
    "Oscar Wilde – Portret Doriana Graya",
    "John Marsden – Jutro, kiedy zaczęła się wojna",
    "Witold Gombrowicz – Ferdydurke",
    "Becca Fitzpatrick – Szeptem",
    "Andrzej Sapkowski – Krew elfów",
    "Carlos Ruiz Zafón – Cień wiatru",
    "Éric-Emmanuel Schmitt – Oskar i pani Róża",
    "Mario Puzo – Ojciec Chrzestny",
    "Carlos Ruiz Zafón – Gra anioła",
    "Cornelia Funke – Atramentowe serce",
    "Joanne Kathleen Rowling – Harry Potter i Komnata Tajemnic",
    "Rick Riordan – Złodziej pioruna",
    "George R.R. Martin – Gra o tron",
    "Carlos Ruiz Zafón – Gra anioła",
    "Joanne Kathleen Rowling – Harry Potter i Zakon Feniksa",
    "John Green – Papierowe miasta",
    "Joseph Conrad – Jądro ciemności",
    "George R.R. Martin – Gra o tron",
    "Markus Zusak – Złodziejka książek",
    "Antoine de Saint-Exupéry – Mały Książę",
    "Margit Sandemo – Polowanie na czarownice",
    "Nicholas Sparks – Ostatnia piosenka",
    "Tove Jansson – Zima Muminków",
    "Terry Pratchett – Zbrojni",
    "Ernest Hemingway – Stary człowiek i morze",
    "John Green – Papierowe miasta",
    "Stephenie Meyer – Zmierzch",
    "Joanne Kathleen Rowling – Harry Potter i Czara Ognia",
    "Andrzej Sapkowski – Ostatnie życzenie",
    "Stieg Larsson – Mężczyźni, którzy nienawidzą kobiet",
    "Jodi Picoult – Świadectwo prawdy",
    "Wiesław Myśliwski – Traktat o łuskaniu fasoli",
    "Becca Fitzpatrick – Szeptem",
    "Rick Riordan – Złodziej pioruna",
    "Anne Rice – Wywiad z wampirem",
    "Stephen King – Christine",
    "Cornelia Funke – Atramentowe serce",
    "Siergiej Łukjanienko – Patrol zmroku",
    "Becca Fitzpatrick – Szeptem",
    "Haruki Murakami – Koniec świata i hard-boiled wonderland",
    "Dmitry Glukhovsky – Metro 2033",
    "Janusz Leon Wiśniewski – Samotność w Sieci",
    "Kurt Vonnegut – Niedziela palmowa",
    "Michaił Bułhakow – Mistrz i Małgorzata",
    "Stephen King – Zielona Mila",
    "Veronica Roth – Niezgodna",
    "Richelle Mead – Akademia Wampirów",
    "Jonathan Carroll – Kraina Chichów",
    "Carlos Ruiz Zafón – Cień wiatru",
    "Cassandra Clare – Mechaniczny anioł",
    "Albert Camus – Dżuma",
    "Oscar Wilde – Portret Doriana Graya",
    "Winston Groom – Forrest Gump",
    "Éric-Emmanuel Schmitt – Oskar i pani Róża",
    "Zbigniew Herbert – Herbert nieznany. Rozmowy",
    "John Green – Gwiazd naszych wina",
    "Joanne Kathleen Rowling – Harry Potter i Insygnia Śmierci",
    "Cormac McCarthy – Droga",
    "Arthur Conan Doyle – Pies Baskerville'ów",
    "Suzanne Collins – Kosogłos",
    "Edward Stachura – Fabula rasa. Z wypowiedzi rozproszonych",
    "Stephen King – Worek kości",
    "Alexandra Bracken – Mroczne umysły",
    "Michaił Bułhakow – Mistrz i Małgorzata",
    "Edgar Allan Poe – Poezje",
    "Wisława Szymborska",
    "Nicholas Sparks – I wciąż ją kocham",
    "Cassandra Clare – Miasto Kości",
    "Stephenie Meyer – Księżyc w nowiu",
    "Paulo Coelho – Największy dar",
    "Éric-Emmanuel Schmitt – Oskar i pani Róża",
    "Becca Fitzpatrick – Crescendo",
    "Gabriel García Márquez – Miłość w czasach zarazy",
    "Kerstin Gier – Czerwień rubinu",
    "Stephen Chbosky – Charlie",
    "Stephen King – Dallas '63",
    "John Ronald Reuel Tolkien – Hobbit, czyli tam i z powrotem",
    "William Shakespeare – Romeo i Julia",
    "Meg Cabot – Liceum Avalon",
    "Cassandra Clare – Miasto Kości",
    "John Green – Szukając Alaski",
    "Haruki Murakami – Kafka nad morzem",
    "John Flanagan – Zwiadowcy. Płonący Most",
    "Joanne Kathleen Rowling – Harry Potter i Kamień Filozoficzny",
    "Becca Fitzpatrick – Szeptem",
    "Terry Pratchett – Ruchome obrazki",
    "Wojciech Cejrowski – Gringo wśród dzikich plemion",
    "George Orwell – Rok 1984",
    "Trudi Canavan – Kapłanka w bieli",
    "Gayle Forman – Jeśli zostanę",
    "John Green – Gwiazd naszych wina",
    "Rick Riordan – Bitwa w Labiryncie",
    "Carlos Ruiz Zafón – Cień wiatru",
    "Stephen King – Pokochała Toma Gordona",
    "Bolesław Prus – Lalka",
    "Dorota Terakowska – Tam, gdzie spadają Anioły",
    "Joanne Kathleen Rowling – Harry Potter i Czara Ognia",
    "Markus Zusak – Złodziejka książek",
    "George R.R. Martin – Gra o tron",
    "Trudi Canavan – Uczennica maga",
    "Margaret Mitchell – Przeminęło z wiatrem",
    "C.J. Daugherty – Dziedzictwo",
    "Andrzej Sapkowski – Narrenturm",
    "Cassandra Clare – Miasto Kości",
    "Cassandra Clare – Mechaniczny anioł",
    "Emil Cioran",
    "Jan Twardowski – Który stwarzasz jagody",
    "Joanne Kathleen Rowling – Harry Potter i Komnata Tajemnic",
    "George Orwell – Rok 1984",
    "Victoria Aveyard – Czerwona królowa",
    "Gayle Forman – Zostań, jeśli kochasz",
    "Simon Beckett – Chemia śmierci",
    "Dan Brown – Cyfrowa Twierdza",
    "Ken Kesey – Lot nad kukułczym gniazdem",
    "John Ronald Reuel Tolkien – Dwie Wieże",
    "Lauren Kate – Upadli",
    "Julio Cortázar – Gra w klasy",
    "Christopher Paolini – Eragon",
    "Carlos Ruiz Zafón – Cień wiatru",
    "Charles Bukowski – Kłopoty to męska specjalność",
    "Suzanne Collins – W pierścieniu ognia",
    "Wojciech Kuczok – Widmokrąg",
    "Albert Einstein",
    "Francis Scott Fitzgerald – Wielki Gatsby",
    "Jane Austen – Duma i uprzedzenie",
    "Markus Zusak – Posłaniec",
    "Antoine de Saint-Exupéry – Mały Książę",
    "Marta Fox – Wielkie ciężarówki wyjeżdżają z morza",
    "Thomas Wharton",
    "Janusz Leon Wiśniewski – Samotność w Sieci",
    "Neil Gaiman – Koralina",
    "Veronica Roth – Zbuntowana",
    "Truman Capote – Śniadanie u Tiffany'ego",
    "John Green – Gwiazd naszych wina",
    "Paulo Coelho – Jedenaście minut",
    "John Green – 19 razy Katherine",
    "Carlos Ruiz Zafón – Cień wiatru",
    "Kerstin Gier – Zieleń szmaragdu",
    "Harlan Coben – Bez pożegnania",
    "John Green – Gwiazd naszych wina",
    "Joanne Kathleen Rowling – Harry Potter i Kamień Filozoficzny",
    "Becca Fitzpatrick – Szeptem",
    "Éric-Emmanuel Schmitt – Oskar i pani Róża",
    "John Green – Szukając Alaski",
    "Richelle Mead – Akademia Wampirów",
    "Cassandra Clare – Mechaniczny książę",
    "Michael Grant – Faza pierwsza: Niepokój",
    "Kerstin Gier – Błękit szafiru",
    "Dorota Terakowska – Tam, gdzie spadają Anioły",
    "Trudi Canavan – Kapłanka w bieli",
    "Suzanne Collins – Kosogłos",
    "Carlos Ruiz Zafón – Książę Mgły",
    "Lucy Maud Montgomery – Ania z Zielonego Wzgórza",
    "Cassandra Clare – Miasto Popiołów",
    "Andrzej Sapkowski – Miecz przeznaczenia",
    "Oscar Wilde – Portret Doriana Graya",
    "Paulo Coelho – Weronika postanawia umrzeć",
    "John Ronald Reuel Tolkien – Drużyna Pierścienia",
    "Dorotea de Spirito – Anioł",
    "Jakub Ćwiek – Kłamca 2. Bóg marnotrawny",
    "Małgorzata Musierowicz – Pulpecja",
    "John Flanagan – Zwiadowcy. Bitwa o Skandię",
    "Cecelia Ahern – Love, Rosie",
    "Veronica Roth – Niezgodna",
    "Cassandra Clare – Miasto niebiańskiego ognia",
    "Veronica Roth – Wierna",
    "Terry Pratchett – Kosiarz",
    "Jacek Podsiadło – Wiersze zebrane",
    "Joanne Kathleen Rowling – Harry Potter i Czara Ognia",
    "Barbara Rosiek – Pamiętnik narkomanki",
    "Joanne Kathleen Rowling – Harry Potter i Książę Półkrwi",
    "Michaił Bułhakow – Mistrz i Małgorzata",
    "Lucy Maud Montgomery – Błękitny Zamek",
    "William Wharton – Ptasiek",
    "Lauren Oliver – Delirium",
    "Lauren Oliver – Delirium",
    "Stephen King – Lśnienie",
    "John Ronald Reuel Tolkien – Hobbit, czyli tam i z powrotem",
    "Alan Alexander Milne – Kubuś Puchatek",
    "Christiane Felscherinow – My, dzieci z dworca ZOO",
    "Stephen Chbosky – Charlie",
    "Carlos Ruiz Zafón – Cień wiatru",
    "Albert Einstein",
    "Colleen Hoover – Hopeless",
    "Haruki Murakami – 1Q84 - t. 1",
    "William Shakespeare – Romeo i Julia",
    "Cassandra Clare – Miasto niebiańskiego ognia",
    "Wisława Szymborska",
    "Chuck Palahniuk – Fight Club",
    "Libba Bray – Mroczny sekret",
    "Stieg Larsson – Mężczyźni, którzy nienawidzą kobiet",
    "Matthew Quick – Poradnik pozytywnego myślenia",
    "Carlos Ruiz Zafón – Gra anioła",
    "Andrzej Sapkowski – Ostatnie życzenie",
    "Chuck Palahniuk – Fight Club",
    "William Shakespeare",
    "Cassandra Clare – Mechaniczny anioł",
    "Colleen Hoover – Hopeless",
    "Becca Fitzpatrick – Szeptem",
    "Ernest Hemingway – Komu bije dzwon",
    "Terry Pratchett – Mort",
    "Marek Hłasko – Następny do raju",
    "Vladimir Nabokov – Lolita",
    "Rick Riordan – Klątwa Tytana",
    "Kelly Creagh – Kruk",
    "Clive Staples Lewis",
    "Alan Alexander Milne – Kubuś Puchatek",
    "Carlos Ruiz Zafón – Więzień nieba",
    "Rafał Kosik – Felix, Net i Nika oraz Pałac Snów"
  ]
}
